[{
    "Name": "nwmnd",
    "Date": "2023-01-03",
    "Score": "1",
    "Description": "участвовала в мегарозыгрыше 3 января 2023, для участия нужно было получить билет, путем приобретения какого-либо товара в интернет-магазине на сумму более 500 рублей. у меня было 15 билетов и хорошие шансы на выигрыш, как писали на самой странице розыгрыша.ради интереса зашла на прямой эфир, где двое ведущих с помощью \"рандомайзера\" выбирали победителей, к слову \"рандомайзер\" представлял собой крупную пластиковую кнопку на картонной стойке, покрытой тканью, такие еще используются для дрессировки животных. айди-номера победителей высвечивались красочной анимацией на экране, что уже говорит о том, что все было подстроено и выбрано заранее. мой номер начинается на 24*, каково же было мое удивление, что НИ ОДНОГО победителя с таким же началом айди-номера я не обнаружила. все победители начинались на 51*, 53* 56* и тд, изредка проскакивали 4* 3*, то есть выиграли те люди, которые создали профиль позже всех, а я являюсь постоянным покупателем на озон с 2017 года и не выиграла ничего. всем участникам предлагается промокод на онлайн-кинотеатр на три месяца, который лично мне совершенно не нужен. крайне разочарована данным розыгрышем, таким образом озон просто поднимает себе продажи."
}, {
    "Name": "Финансист74",
    "Date": "2020-12-10",
    "Score": "5",
    "Description": "Здравствуйте дорогие читатели!Сайтом Озон стал пользоваться месяц назад по совету товарища. До этого относился с опаской к интернет магазинам. Но оказалось бояться нечего, я в течении месяца сделал 19 заказов и все пришли надлежащего качества, хорошо упакованные, по срокам доставки только 4 товара пришли на день позже. Поэтому лучше заказывать с запасом времени.Теперь по порядку.Первый мой заказ был айфон 7.Заказ сделал на Озоне, так как цена была по акции на 2 тысячи дешевле, чем в РБТ и ДНС. А ждать заказа пришлось бы столько же по времени, так как на витринах такой модели уже нет только под заказ. Телефон пришел вовремя, в течении 5 дней в отличном состоянии, дополнительно был упакован в коробку и обернут бумагой. Заказ получил быстро, склад выдачи работает аж до 10 вечера, даже в выходные дни. Просто супер.После этой покупки я стал выбирать подарки на новый год всем родственникам и друзьям. Цены хорошие, но они периодически меняются. Были товары которые подорожали, после того как я купил, а было наоборот, что подешевели.Маме я например заказал пяльцы Дубко, которые на сайте производителя стоят дешевле, но с учетом стоимости доставки цена сравнивается. А учитывая что возможно нарваться на сайты мошеники, лучше заказать на проверенном сайте Озон.Выбор огроменный, нашел то что не мог найти в магазинах.Перед выбором покупки нужно почитать отзывы и посмотреть фото и оценку товара. Один раз я оплатил покупку, а потом стал читать отзывы, где были нарекания на товар. Я сделал отмену покупки и мне в течении 10 минут деньги обратно упали на кредитную карту.Можно подключить услугу премиум, которая дает определенные преимущества. Я подключил на год, но пожалел. Она дает преимущество только на определенные товары, которые меня не заинтересовали в процессе выбора. Понял что зря потратил деньги.Но будем надеятся что еще прегодится, целый год впереди.Еще один плюс, что товар может забирать любой человек, озвучив номер заказа. Например у меня дочь живет в другом городе, в Ярославле. Я сделал заказ, оплатил и указал пункт доставки в Ярославле. В назначеный день дочь пришла и забрала свой подарок. Не нужно тратить деньги на посылки. А купил ей я робота лего, которого не так просто найти. Цена на Озоне была такая же как в \"детском мире\", но в \"детском мире\" нет пунктов доставки, там надо смотреть товар в конкретном магазине.Сайтом я очень доволен. Рекомендую. Не нужно тратить время на походы по магазинам. В случае ненадлежащего качества товар можно вернуть. Да, тех поддержка довольно быстро отвечает на возникающие вопросы.Буду и дальше использовать этот сайт для приобретения товаров."
}, {
    "Name": "julia mamochka",
    "Date": "2020-12-27",
    "Score": "3",
    "Description": "Здравствуйте!Озон я рассматривала как интернет-площадку для того, чтобы тратить там Спасибо от Сбербанка. Несколько лет успешно заказывала у них корм для своих кошек, получая неплохую помощь от этих спасиб. Ну все равно же тратить куда-то надо, этот интернет-магазин был идеальным предложением.Судя по статистике моих заказов, на Озоне я с 2016 года.Все бы хорошо, но Озон расторгнул партнёрские отношения со Сбербанком и более не принимает Спасибо. Эта новость меня крайне расстроила.Честно говоря, сейчас и желания заказывать на Озоне совсем нет. С учётом того, что цены там сложно назвать низкими/самыми выгодными.Вообще на этой площадке можно найти все что угодно: Одежда и обувь, бытовая техника/химия, косметика, товары для детей, продукты питания, мебель и многое другое.Отзывов об объектах немного, но они есть практически на каждый товар.Система доставки мне нравится - товар идёт 3 дня в пункт выдачи. Озон как и ВБ требует предоплату 100%, но без проблем можно сделать возврат если вам не подошло.Магазин частенько проводит различные акции, активно ведёт линию лояльности Озон-премиум для постоянных покупателей.Магазин серьёзный, кидалова замечено не было. Жаль только, что Спасибо там не обналичишь!"
}, {
    "Name": "Весёлый друг",
    "Date": "2022-10-31",
    "Score": "5",
    "Description": "Ozon - старейший интернет-магазин на Руси, но вот пользоваться его услугами я начал относительно недавно.Плюсы:- Огромный ассортимент товаров;- Много акций и периодические распродажи. Так на распродаже \"Хочу схвачу\" на Ozon продавали товар совсем по смешным ценам. Тогда я прикупил за 9 рублей несколько упаковок гречки, пачку молока, Нут, Кукурузу Bonduelle и еще несколько товаров по огромной скидке;- Дополнительная скидка при оплате Ozon-картой, если заказывать много товаров, то выгода будет существенная;- Premium подписка. Стоит она около 200 рублей в месяц и если много покупать на маркетплейсе, то окупиться быстро. В подписку входит бесплатная курьерская доставка от 499 рублей, подписка на онлайн кинотеатр KION, бонусы от продавцов, ранний доступ к распродажам, возврат товара курьером до 60 дней и еще небольшие плюшки;- Большое количество отзывов. Покупатели часто пишут отзывы или выкладывают видео-отзывы/фотографии на товар;- Много пунктов выдачи.- Быстрая доставка. Всегда товар доставляли либо в назначенную дату, либо чуть раньше.Из минусов могу отметить только то, что нельзя оплатить покупку после получения товара."
}, {
    "Name": "aver911",
    "Date": "2020-11-29",
    "Score": "5",
    "Description": "Всем доброго время суток уважаемые читатели отзыва.Ozon.ru - интернет-магазин в котором я часто заказываю различную продукцию товаров.В магазине всегда проходят Акции и спец предложения по очень заманчивым ценам.Сам сайт очень прост обслуживании, все быстро и легко можно найти. Так же существует бонусная программа, можно купить Электронный подарочный сертификат своим друзьям или близким.При скачивании мобильного приложения на телефон дарят 300 баллов на первый заказ.Конечно же существует курьерская доставка, но так же вы можете забрать свой заказ в одном из постаматов.Я доволен этим магазином, буду продолжать и пользоваться покупками."
}, {
    "Name": "вакпак",
    "Date": "2022-08-16",
    "Score": "3",
    "Description": "Доброго времени суток, предлагаю отзыв об интернет-магазине Ozon.Пользуюсь давно, причем смотрю цены на других площадках, в основном по итогам, лидирует, не всега по цене, иногда по срокам оставки, или цене доставки.09.08, сделал заказ, отобразилось в лк время доставки 12.08,11.08 пришла смс: \"Извините, доставка ... задерживается, мы сообщим новую дату\", 12.08: \"Доставка ... перенесена на 14. августа\", 14.08: \"Доставка заказа ... задерживается до 15.08\". Как бы тревога заставляет обратиться в чат 15.08, получен ответ: \"Здравствуйте. Спасибо за ожидание. Я проверила информацию. К сожалению, при доставке заказа возникли сложности, из-за которых он задержался на одном из складов, и нам пришлось перенести доставку, чтобы не отменять ваш заказ и не подводить вас ещё больше. Мы уже занимаемся решением. Делаем всё возможное, чтобы доставить заказ сегодня. Понимаю, как важно получать заказ вовремя. Прошу вас подождать ещё немного. Простите нас, пожалуйста, что не оправдали ваших ожиданий. Мы сделаем всё, чтобы больше подобных ситуаций не повторялось. Нам очень важно сохранить ваше доверие и уважение. Надеюсь, мы сможем порадовать вас дальнейшими покупками. Если у вас появятся ещё какие-нибудь вопросы - обязательно пишите нам. Будем рады помочь.\"Кто была эта она, непонятно, хотя бот обещал, что это будет оператор, тем не менее немного успокоили тем, что заказ есть.Нежданно пришло смс 16 августа, что можно забрать.Конечно плохо получилось, потрачены нервы и время на переписку, тем не менее, вопрос решился положительно.ps Не обнаружил на Озоне своего отрицательного отзыва, пишет вы не покупали, в чат пишу, пишет вы не покупали, бросаю номер чека, - тишина, вывод, - озон убирает отрицательные отзывы."
}, {
    "Name": "mor199107",
    "Date": "2021-10-29",
    "Score": "1",
    "Description": "20 августа 2021 года я заказал сушилку для овощей стоимостью 10340 рублей. Как положено я оплатил товар и моему заказу был присвоен следующий номер 48923499-0012. После оплаты товара было указано, что заказа ко мне придет курьером в период с 7 сентября по 14 сентября 2021 года. Огорчило меня то, что данную дату достали мне указали только после оплаты, до оплаты дата доставки была как и положено 3-5 дней. В течении 2 недель, а точнее до 3 сентября трек номер на движение посылки не реагировал. Далее с 3 сентября по 10 сентября моя посылка якобы совершала какие-то перемещения, но после 10 сентября все прекратилось. Естественно я начал писать как продавцу так и поддержке Ozon. Продавец мне ответил, что мол пандемия, таможня плохо работает и мне нужно подождать, автоматически мне передвинули дату доставки сразу до 25 октября. Задумайтесь оплата 20 августа, а доставка до 25 октября. Служба поддержки мне ответила шаблонным ответом, мол извините всякое бывает подождите пожалуйста. В течении этого периода времени я многократно писал продавцу и службе поддержке Ozon. Продавец не был особо разговорчив и отвечал на сообщения с периодичностью 1 раз в 3 недели. Далее после того как наступило 25 октября мне пришло уведомление о том, что дата доставки заказа перенесена на 3 ноября. Кроме того у продавца с его виртуальной витрины пропал весь товар. Это означало, что больше до я сними хр@н выйду на связь. О своем возмущении я написал службе поддержке Ozon. И что же мне ответил Ozon? А Ozon ответил мне, что они оказывается не несут ответственность за ИНОСТРАННЫХ ПРОДАВЦОВ, они только предоставляю площадку и все!!! Далее мне снова предложили выйти на связь со СЛИВШИМСЯ из площадки продавцом. Естественно от продавца никаких ответов не поступило.Кроме этого хочу добавить, что я также пытался сообщить остальным покупателям о мошенничестве продавца, путем написания вопросов под продаваемый товар, но после добавления вопроса через какое-то время мой вопрос исчезал, оставались только нужные продавцу вопросы!Вообщем я не рекомендую заказывать товары от иностранных продавцовна площадке OZON.ru"
}, {
    "Name": "Krupnov85",
    "Date": "2023-12-28",
    "Score": "5",
    "Description": "В последнее время я практически ничего не покупаю из одежды и товаров обихода в классических магазинах. Такие покупки я преимущественно покупаю в маркетплейсах.Основным интернет-магазином при выборе товаров обихода для меня стал \"Озон\". И для этого есть несколько причин:1. Огромный выбор товаров и продавцов, конкурирующих между собой, благодаря чему всегда можно выбрать нужный товар по выгодной цене.2. Удобное приложение с хорошим интерфейсом, удобным механизмом выбора, подбором аналогичных товаров и подборов тех же товаров у других продавцов по выгодной цене.3. Множество акций и распродаж.4. Дополнительные скидки при наличии Озон-счета.5. Большое количество пунктов выдачи. Лично у меня пункт выдачи находится в моем доме, а также еще несколько пунктов выдачи в шаговой доступности.6. При доставке в пункт выдачи нет платы за доставку и отказ от заказа. При этом процедура возврата довольно простая. Возврат можно оформить в приложении, сфотографировать товар, указать причину возврата (в том числе, не только возврат неисправного товара, но и простой отказ) и принести товар в пункт выдачи. Возврат денежных средств за товар осуществляется практически мгновенно.7. В Озоне можно приобрести подарочный сертификат практически на любую сумму и отправить его знакомому человеку в качестве подарка.Недостатком у Озона для меня является то, что все товары можно заказывать только при полной предоплате. Нельзя проводить оплату при получении.Также немного неудобно то, что после оплаты заказа и его отправки поставщиком невозможно понять, где конкретней он находится. В приложении все время висит статус \"В доставке Озон\", других промежуточных статусов нет, только ориентировочное время прибытия в пункт выдачи. И понять, товар уже едет непосредственно в пункт выдачи или находится на других этапах доставки понять невозможно.По моим наблюдениям, большинство товаров в Озоне выгоднее по цене не только по сравнению с классическими магазинами, но и с другими маркетплейсами."
}, {
    "Name": "mamaka",
    "Date": "2024-01-14",
    "Score": "4",
    "Description": "Озоном я начала пользоваться достаточно давно, точно не помню когда, но лет восемь назад это точно. Тогда, в нашем небольшом городке, не было особо много торговых площадок, чтобы сделать какой-либо заказ на тот или иной товар, который в магазине было попросту не купить.Сейчас достаточно удобно стало пользоваться озоном, скачал приложение и заказывай, что душа пожелает, а желает она почему-то все и сразу. Не скажу, что покупаю чего-то лишнего, но тот кто когда-то строил дом, думаю, меня поймут. Да и это понятно, в магазинах в небольших городах выбор достаточно не велик вот и приходится все время изворачиваться, чтобы приобрести что-то необходимое для стройки. Ну или хотя бы найти что-нибудь подешевле, ведь цены за последнее время достаточно сильно поднялись вверх.Еще мне нравиться заказывать подарки друзьям и знакомым, которые живут в другом городе. Выбираю подарок и ближайший к ним пункт выдачи, и все, теперь я уверена, что мои друзья не останутся на праздники без подарка:)Если зайти в сообщения, то здесь тоже все предельно понятно - при необходимости можно быстро связаться со службой поддержи, узнать о скидках и акциях, посмотреть одобрил ли продавец скидку, которую вы запрашивали, ну и многое, многое другое...На некоторые товары, там где есть кнопка - \"хочу скидку\" иногда запрашиваю скидку у продавца.Вот, например, заказывали электрический котел в строящейся дом, продавец одобрил скидку в 6% - скидка в три тысячи нас вполне устроила.Оплачиваю заказы виртуальной картой озон, которая уже привязана к вашему аккаунту, так как при таком способе оплаты цены на некоторые товары становятся немного ниже. Вот, например, на мои любимые конфеты, которые я частенько заказываю. Да, скидка всего лишь 15 рулей, но если вы часто и много заказываете на озоне, то выгода получается существенной.Только не советую заказывать товары из-за рубежа. Если товар придет в поврежденном состоянии или не в полном объеме вам самим придется отправлять товар обратно почтой России и тех. поддержка вам уже ничем сможет помочь.Здесь же можно заказать и активировать обычную пластиковую карту озон (на которую так же начисляется кэшбэк). Через приложение ее можно пополнить или перевести кому-либо деньги. Но я такой картой не пользуюсь меня устраивает и виртуальная.Виртуальную карту пополняю карту через СБП по номеру телефона, очень удобно и главное без комиссии.Когда ваш заказ доставлен в пункт выдачи он высветится красным цветом и до какого числа его можно забрать. При необходимости срок хранения можно продлить, но надо обращать внимание, что не на все заказы это можно сделать. Сейчас мне нравится, что срок хранения заказов составляет до двух недель.Получаю по штрихкоду - это действительно удобно, его только необходимо показать сотруднику.Печалит, что заказы не всегда приходят в целости и сохранности. Как-то заказывали входную дверь со стеклянной вставкой для нового дома, доставку осуществляла тк СДЕК, при получении были очень расстроены так как стекло оказалось разбитым. Возвращать мы ее не хотели так как вес двери более 120 кг, да и понимали, что мы сами своими силами сможем вставить новое зеркальное стекло.Для решения нашей небольшой проблемы мы сразу написали в поддержку озон, после чего нас попросили обратиться на прямую к продавцу, как мы и сделали. Ответ продавца нас порадовал, так как нам было возвращено 5000 на покупку нового стеклопакета + выслана инструкция по его замене. Правда новый стеклопакет нам обошелся немного дороже, но все же мы очень рады, что продавец не оставил наше сообщение без внимания и смог оперативно нам помочь.Были и другие не очень приятные моменты с доставкой товаров, когда они приходили в поврежденном виде и была большая проблема когда отправляли химию вместе с продуктами питания. В таком случае я писала в поддержку и мне возвращали денежные средства в полном объеме или частично баллами за поврежденные товары.Раньше, лет пять назад, пунктов выдачи в нашем городе почти не было, поэтому все товары доставляли курьерами или почтой, поэтому товары приходили вот в таком виде. Сейчас более или менее наладилось, поврежденный товар можно сразу вернуть в пункте выдачи.Иногда бывают вот такие случаи, когда я заказываю две упаковки, а приходит одна. Но и здесь озон быстро реагирует на мои сообщения к которым я прикрепляю фото не достающего товара и мне быстро возвращают деньги на карту с которой я делала эту покупку.И еще очень не нравится, когда иногда отменяют заказанные мною товары без какой-либо причины или переносят доставку на не определенное время. Но и в этом случаи мне иногда возвращают баллами на мой счет взамен за долгое ожидание.При получении заказа здесь же в приложении его можно сразу же оценить. За некоторые отзывы так же начисляют баллы, что, я считаю, очень даже не плохо.Как раз эту палатку я и заказывала на подарок внучке моей знакомой, которая живет в другом городе, ребенок был в полном восторге:)Что еще не понравилось, как-то в октябре обнаружила новую кнопку: «Время призов. Выиграйте от айфона до квартиры». Заманчивая перспектива? А что же по факту нам предлагают выиграть? Ну тут все максимально просто, чем больше тратишь, тем больше шансов. За каждые 500 рублей в заказе получаешь 5 монет. Хочешь больше - заказывай у спонсоров. Еще можно получить эти же 5 монет за то, что ты заходишь в приложение в определенное время. От количества собранных монет, зависит участие в розыгрыше каких подарков будешь участвовать.Лично для меня это очевидный очередной лохотрон, озон увеличивает свою выручку от продаж. Даже если реально есть счастливчики, намного больше людей разочаровавшихся, у кого остались только обида, злость и прочие негативные эмоции. Я считаю лучше вообще без каких-либо розыгрышей, тогда и негатива будет намного меньше. Это не только мое личное мнение, а многочисленных друзей и знакомых, которые делают покупки на озоне.Ну и в кратце хотелось бы отметить плюсы этого интернет-магазина за то время, что я им пользуюсь:*удобное, простое и главное понятное приложение;*скидка при покупке виртуальной картой озон, которую можно быстро пополнить через СБП;*адекватная служба поддержки, которая быстро выходит на связь;*поврежденный товар можно вернуть в течении 14 дней;* можно делать заказы виртуальной картой озон, за счет чего можно купить товар со скидкой;*можно запросить скидку у продавца;*крупногабаритные товары доставят различными службами доставки прямо по вашему адресу, например - СДЕКом.А также есть и минусы:-не советую покупать товар у иностранных продавцов, так как при повреждении или не комплектации вам придется возвращать товар своими силами, то есть почтой;-поддержка не всегда может помочь с поврежденными товарами, для покупки той или иной запчасти вам придётся обращаться к продавцу (поддержка посоветует только возврат);-иногда отменяют заказы без объяснения какой-либо причины;-задержка заказов без подтверждения даты доставки;-сомнительные розыгрыши, которые вводят в заблуждение покупателей.На этом хотелось бы закончить свой \"не большой\" отзыв об интернет-магазине, который собиралась написать довольно таки долго. Так вот, что хотелось бы сказать в заключении, так это то, что не смотря на все минусы, которые я перечислила в отзыве, все же советую им пользоваться, по крайней мере за долгие годы сотрудничества с этим маркетплейсом у меня было дольше положительных моментов, чем он меня в чем-то разочаровывал. Приятных всем покупок и до новых встреч."
}, {
    "Name": "Искандер 1969",
    "Date": "2022-11-03",
    "Score": "4",
    "Description": "Здравствуйте. Здравствуйте все!Пришло время для написания моего очередного шедеврАльного отзыва. Я снова тут, продолжаю развлекать почтенную публику...На повестке дня рассказ о маленьком кусочке своих жизненных похождений...Помните, я как то писал отзыв об этом фонаре «Romisel RG-C6» и его собрате.Кому интересно, прошу, читайте продолжение этой истории.Пошёл с одним знакомым на вечернюю охоту на уток. Немножко попользовался своим фонарём в его присутствии. У меня был фонарик, а у него нет. Он позавидовал мне и в срочном порядке приобрёл на торговой площадке «Ozon» примерно вот такой агрегат.Прошу прощения у читателя, что почти все нижеследующие фото привожу с сайта вышеуказанной торговой интернет-площадки.Далее, мы вновь вместе на вечерней охоте на уток, где мой новый товарищ уже со своим новым фонарём. Уже после проведённой охоты решили провести тест, у кого фонарь мощнее светит в темноте.И мой фонарь данный тест с треском проиграл этой малютке...Вот так состоялось моё знакомство с торговой площадкой «Ozon».Ну и далее описываю мои злоключения по заказу понравившегося мне продукта. Критерии выбора - это отличный луч на дистанцию не менее 100 метров, водонепроницаемость, ударопрОчность и Zoom фокусировка. Но главное адаптИрованность фонаря к аккумуляторам типа AAA.Мне приглянулся по характеристикам следующий продукт: «Фонарь ручной/фонарь бытовой/Фонарь для охоты/Фонарь для работы/Фонарь для похода к». Вот такое незамысловатое название.Сделал первый заказ, но как всегда поспешил. Отменил заказ, не оплатив его, и стал разбираться в подробностях...На фонарь две цены. Одна обычная, а другая при оплате Ozon Картой, которая ниже и этой карты у меня нет. Прочитал условия, завёл себе Ozon Карту, с которой и произвёл оплату понравившейся мне вещи. Цена фонаря в моём случае составила сумму 1033 рубля. Осталось дождаться его получения. Прошёл срок доставки - я на «полусогнутых» в пункт доставки. Фонарь получен. Всё отлично. Он светит и он по сравнению с моим старым просто огонь. Однако, в коробке нет приспосОбы под три аккумулятора типа AAA. Я обратно на сайт «Ozon», стал разбираться. Что же не так с моим фонарём? И ведь нашёл... Фото с сайта про мой фонарь.А вот фото того, что мне прислали и мой пяти звёздный отзыв про то, что я получил. Кстати, история про малозвЁздность один в один, как и в случае с «KazanExpress.ru».Далее по моей инициативе началось общение со службой поддержки, сотрудник которой посоветовал мне вернуть товар обратно, а также предоставил код для возврата товара.Когда на мою Ozon Карту деньги за эту покупку были возвращены, то я всё ещё наивно полагал, что одним из сотрудников магазина продавшем мне данный фонарь была допущена простая банальная ошибка с пересортицей товара. Но ведь мне не нужны деньги, с ними не найдёшь в густой траве битую утку в темноте, а нужен фонарь с подходящими характеристиками. Делаю повторный заказ на данный фонарь в этом же магазине, с указанием в комментариях, что мне нужен фонарь адаптированный с аккумуляторами типа AAA как и указано на их нем сайте...Проходит время, отведённое для доставки. Приходит заветный день получения товара. С полученным кодом являюсь и получаю заветную коробку с моим заказанным фонарём. На этот раз решил перестраховаться и при сотруднице Ozon-а выдавшей мне запакованную коробку трепетно вскрываю её. Далее впадаю в ступор. Мне показалось, что мне прислали тот же фонарь, что я получал первый раз, с той лишь разницей, что в коробке на момент получения отсутствует шнур для его зарядки. Объясняюсь с Ozon-представительницей. Она советует мне в данном случае отказаться от получения товара и обещает сделать возврат денежных средств. На возражение, что мне нужен фонарь, а не деньги советует сделать заказ в другом магазине...Я вновь на сайте Ozon-а. К своему сожалению, фонарь с адаптацией к аккумуляторами типа ААА отсутствует. Ладно, уговорили, куплю такой же, какой получал ранее, но не по завышенной цене. Нашёл такой по цене 665 рублей. Вновь сделал заказ. Дождался - получил, стал проверять. Вставил аккумулятор 18650 в корпус, нажимаю на кнопку включения, а он не включается... Думаю. Ладно если аккумулятор дохлый, а вдруг светодиод мёртвый, тогда что? Пришлось вновь отказаться от покупки и возвратиться домой не солоно хлебавши...Вновь происходит возврат денег на карту. К тому времени я уже нашёл последний вариант понравившегося мне фонаря на сайте торговой площадки «Ozon», стоимостью 982 рубля. Делаю заказ. По его приходу иду в пункт выдачи, где стал уже почти родным и узнаваемым с порога. Получаю. Проверяю. И, о чудо всё отлично, комплектация полная и всё работает...Вот он мой новый фонарь для охоты.По-моему, пора уже подводить итоги моих злоключений. Торговая площадка «Ozon» вполне работоспособная и адаптирована под покупателя и его нужды. Все заявленные функции работают на хорошо. В моём случае сбоев не было. Единственное, что мне не понравилось на этом сайте так это то, что если ты отказываешься от товара во время его получения в пункте выдачи, то уже не можешь высказаться, почему ты это сделал.Своё очередное повествование я прерываю. Надеюсь, я не слишком утомил своего читателя...Всем прочитавшим и просмотревшим данный отзыв выражаю свою признательность и благодарность. Желаю всем всех благ, здоровья и семейного благополучия!...))"
}, {
    "Name": "Dmitry Serezhin",
    "Date": "2021-11-15",
    "Score": "1",
    "Description": "У же не первый год являюсь покупателем Озона. Бывают интересные акции, можно найти товары, нигде больше не встречающиеся. Никогда не пользовался доставкой, т. к. сравнительно недалеко пункт выдачи. Раньше сам ходил за \"самовывозом\". После того, как стал не ходячим инвалидом, заказы забирает жена.Пару дней назад была большая общемировая акция - \"Чёрная пятница\". Заказал на Озоне 7 наименований товара, как обычно, сразу же осуществив предоплату. Надо заметить, что деньги с карточки снимаются очень бодро и быстро, даже без обычного подтверждения кодом из банковского SMS информирования. Сервис разбил мой заказ на 5 (пять!!!) доставок в пункт выдачи. Это нам как, надо каждый день ходить за частью заказа? Ну ладно, смирились, ведь большая распродажа, много хлопот, суеты и целый вал денег от заказчиков. В первой доставке было несколько позиций, одна из которых - керамические формы для запекания блюд в духовке.Моя жена настоящая умница и, в том числе, прекрасно готовит. Учитывая, что в день доставки этой части заказа, был семейный праздник и она хотела по-особому запечь в духовке вкусняшку, пошла сразу получать, не дожидаясь, когда будет сформирован весь заказ для выдачи. При получении всё посмотрела, вроде никаких изъянов не увидела. Только дома, прикоснувшись к одной из форм, увидели трещину, да и сама форма сразу развалилась.Конечно, нарушились не только планы на ужин, но и настроение. Сел за комп, зашёл в личный кабинет на Озоне, написал о проблеме в службу поддержки. Несколько раз пришлось уточнять обращение, т. к. робот, типа, не понимал о чём идёт речь. Намеренно отгородились роботами, в расчёте на то, что не у всех хватит терпения всё объяснять по несколько раз. Всё-так удалось получить ответ, что брак можно сдать и деньги вернут не так бодро, как снимают за оплату, а в течении 10 дней, да ещё банк, потом, берёт 2-3 дня на раздумье, перед возвратом на карточку. Какие умельцы, как здорово (для себя) придуманы алгоритмы - что Озоном, что банками! Всё для людей!В ответе, на моё обращение, Озон извинился за долгий ответ (надо же понимать, они деньги зарабатывают, не до покупателей же). Попросили не волноваться, про меня не забудут. Только надо оформить на сайте возврат, согласно инструкции. Вот только описанный алгоритм не существует, нет таких иконок. Три дня писал в службу поддержки, каждый раз по-новой всё объясняя. Каждый раз ответ получал, в лучшем случае, чрез 3 часа.И это при том, что отвечал робот. Ладно, думаю закончится суета с Чёрной пятницей, пообщаюсь с ЧЕЛОВЕКОМ и все проблемы решу. Однако сегодня терпение лопнуло. Опять робот и, как обычно, всё по-новой, объяснения-разъяснения-ожидания. Просто не реально вернуть брак и получить обратно деньги. Хорошо, хоть, в виде извинений, начислили 300 баллов, которые можно использовать при оплате следующих заказов. Вот только теперь боюсь что-то заказывать. Всё у них общение обеспечивает только робот, люди же ограничены скромными функциями в получении денег.Сегодня жена ходила получать оставшуюся часть заказа. Попросил её озвучить проблему работнику в пункте выдачи и сделать запись в книге жалоб и предложений. Работник выслушал её с абсолютно безразличным и безучастным видом, мол я тут совсем не при чём... Протягивая жене книгу жалоб, с улыбкой, сказал, что книга никем не просматривается никогда, по крайней мере за те 3 года, что он там работает. И действительно, делая запись, жена сразу обратила внимание, что \"книга\" не зарегистрирована, не прошита, страницы не пронумерованы. Обычная тетрадочка, а не документ. Интересно, наши контролирующие и надзорные органы когда-то проверяют крупных интернет-торговцев, или ограничиваются бабушками с укропом и петрушкой? Ау, контролёры, надзорники!!! Вам каждый год индексируют получки!Не знаю, воспользуюсь ли я впредь услугами Озона... Обиден даже не столько брак товара, сколько наплевательское отношение к давнему покупателю и многодневное вождение за нос. Зажpались Вы, господа!"
}, {
    "Name": "zombi",
    "Date": "2021-09-08",
    "Score": "5",
    "Description": "Рада приветствовать всех, кто читает мой отзыв!Отношения с интернет-магазином OZON не всегда складывались у меня ровно и гладко. Но это, в целом, и понятно: я пользуюсь этой площадкой уже лет 20, наверное. Хорошо помню те времена, когда в ИМ можно было выставлять книги из домашней библиотеки на продажу. Это, кстати, было удобно, но это были те времена, когда книги были в дефиците и стоили дорого. Впрочем, они и сейчас стоят дорого, правда, дефицита ни на художественную литературу, ни на учебную давно уже нет.Потом в отношениях с ИМ был длительный перерыв: я была крайне недовольна их платной и довольно дорогой доставкой, ограниченным количеством пунктов самовывоза (приходилось за какой-нибудь ерундой ездить на Чеховскую), да и цены на товары в OZONe были очень высокие. Наша \"не-дружба\" длилась долго, около пяти лет.И вот наступил новый этап отношений. OZON стал намного лучше: расширился ассортимент, появилось не просто много, а очень много пунктов самовывоза (рядом с домом чуть ли не три таких пункта), доставка на самовывоз стала бесплатной, ну и цены отрегулировали. Теперь я часто и много заказываю именно через ОЗОН: все лето брала там вкусный лимонад по адекватной цене (42 рубля за литр), заказываю иногда косметику, иногда книги или учебники. В плане доставки - всё проходит все гладкоНо вот недавно мне потребовалось оформить возврат. Да не просто возврат, а возврат кондиционера для волос. И не потому, что упаковка была сломана/нарушена, а просто, скажем так, я передумала. Зашла на сайт OZON в раздел \"мои заказы\", нашла нужный заказ и нажала \"оформить возврат\". Сайт мне задал несколько вопросов и потом практически сразу появилась надпись \"заявка одобрена\", принесите товар в удобный пункт самовывозаСегодня товар принесла. Девушке понадобился только номер заявки. И все. Не документы, ни заявки - ничего не нужно было. Возврат занял ровно 1 минуту. И я, вот честно, очень благодарна ОЗОНу за то, что они забрали у меня товар, который в том же Вайлдберрис у меня бы не приняли.Деньги в тот же день вернулись на электронную карту OzonCard MasterCard. Удобно. Быстро. Так что спасибо огромное ОЗОНу!"
}, {
    "Name": "levii",
    "Date": "2019-02-27",
    "Score": "4",
    "Description": "Все негодуют и пишут об озоне и я туда же. Сейчас период предпраздничный: весна на носу, 8е марта.Было б удобно вечерком, уложив детей спать, выбрать подарки близким в интернет магазине озон (на новый год я так и делала), но озон считает иначе, он не хочет, чтобы было удобно и завышает расценки доставки до 299 при самовывозе (а пунктов в городе у нас 44 на 700км2 и в соседнем дома пункта у меня нет) и моей онлайн оплате. Такая акция объясняется снижением цен на сотни товаров - Шокнутые цены.По многим товарам, которые я кидала в избранное, я не вижу динамики цен не в 200р, не в 100р, не скинуты эти 300р даже на вещи стоящие больше 2тр.В день великих перемен озона, работал один баг: со старой версии приложения спокойно заказывались посылки абсолютно бесплатно, напоследок перешерстили озон)Политика магазина загадка, летом озон активно приглашал покупателей сыпал баллами, акциями, за косяки красиво извинялся. Потом в феврале меняются условия, он предлагает купить премиум подписку за 1600 р на 6 мес, которая даст скидку на доставку), прописывая маленькими буквами под звездочкой, что 1600 р стоит 2 месяца подписки, а 4 он нам дарит) шокнутыйОсознавая это, озон немного корректирует премиум, делая бесплатную доставку при заказе от 2.5тр, а не от 3.5, убирая чушь про 2 и 4 месяца.На днях озон снова пошел на уступки, прислал письмо, снизив цену с 299 до 199 в пунктах типа порт и бокс.В бокс заказать проблематично он вечно занят, за то порт нет, ну и что что он в городе один) можно ж за 200 р озону сгонять через полгорода.Видимо еще через месяц доставка еще подешевеет эдак до 99 р до пункта выдачи и все кинутся заказывать)Конкурентов у озона полно гудс, вайлдберриз, сбербанк со своим брингли, али, казаньэкспресс, те же совместные закупки и то выгоднее.Вайлдберриз и гудс по программе \"гарантия лучшей цены\" снижают свои цены до озоновских)Крупные покупатели, перекупщики, наверно, остались верны озону. Кто-то объединяется заказами, чтобы поделить доставку. Но смотрите сами, раньше закончилась зубная паста - озон, купить книгу - озон, купить игрушку - озон, нужен костюм в садик - озон, успевай забирать, а теперь каждый раз бросать клич \"разделим доставку\", нет конечно куплю в другом месте.6.06.2019 ДОБАВЛЕНО.Итак, пару месяцев озон повоевал с клиентами и решил не спеша возвращать своих клиентов в родную гавань)Всю хронологию событий последнего года восстанавливать я не буду.Если вкратце, то сначала стали появляться небольшие скидочки на доставку, товары спонсоры бесплатной доставки. Потом в некоторые пункты выдачи доставка стала стоить всего 99 р - в первые дни такого новшевства просто горы заказов лежали внутри - видела так, как и сама побежала заказывать)Потом наконец то ОЗОН определился с премиум статусом. Правила изменили они стали прозрачнее и доступнее. Премиум статус озон периодически мне предлагает попробовать на месяц всего за 1р. Но пока не беру, не хочется привязывать карту.На сегодняшний день в пункты озон бокс доставка ТАДАМ БЕСПЛАТНАЯ.Так же за покупку книг или одежды тоже можно получить свой заказ бесплатно в любом пункте выдачи.При наличии премиум аккаунта доставка бесплатная)Озон боксы растут как грибы, если в декабре в радиусе км от меня был один бокс, то теперь 5. И все они периодически бывают заняты, вот такой идет поток заказов.В общем, озон исправился, ну почти. Цены ведь поднялись от февральского бунта. Но цена дело каждого лично, а вот доставка по 300 р напрягала всех.Ставила изначально озону две звезды, теперь меняю на 4) так как правила доставки стали СНОВА нормальные, боксы появляются, заказываю сама и с нынешнем ситуацией не ругаю озон."
}, {
    "Name": "Ника-Клубника",
    "Date": "2022-09-11",
    "Score": "5",
    "Description": "Здравствуйте!Не так давно снова обратила свое внимание на интернет - магазин Ozon и сегодня хочу рассказать вам про курьерскую доставку магазина, которой пользуюсь с мая месяца.Заказы я оформляю на доставку в область и на данный момент для меня это идеальный вариант доставки заказов, так как заказы я получаю четко и без проблем даже не смотря на то, что проживаю сейчас в загородном доме в области, а не в квартире в Москве.Стоит отметить, что благодаря сайту и приложению заказ я могу перенести, что порой и делаю если понимаю, что не успею вернуться из Москвы.Упакованы продукты и средства по уходу качественно, в пакеты или коробки, поэтому переживать о сохранности не стоит, как впрочем и о качестве.Последний мой заказ состоял из семян чиа, протеиновых батончиках о которых вам ранее рассказывала и о шампуне, поэтому скоро расскажу вам о своих покупках.Доставкой же я довольна, можно выбрать любой день доставки, а вот время только одно, с 12 до 22, но в целом такой интервал меня устраивает, ведь курьер всегда звонит за час до доставки.Доставка всегда в срок ( указанный мною при оформлении заказа ), да и курьеры всегда вежливые, поэтому в целом я сервисом довольна и планирую пользоваться и дальше.Тем более, что в магазине можно выбрать все, что душе угодно и при этом доставка не только удобная, но и быстрая ...Думаю на этом стоит подвести итог и напомнить вам достоинства и недостатки курьерской доставки Ozon:+ качество упаковки;+ возможность отслеживать заказ и менять дату доставки;+ вежливые курьеры, которые всегда заранее звонят и согласовывают время доставки.Претензий к курьерской доставке Ozon у меня нет, поэтому рекомендую и вам, я же и дальше планирую пользоваться услугами интернет - магазина.Спасибо за внимание и до новых встреч!"
}, {
    "Name": "Nata-PRADA",
    "Date": "2023-04-19",
    "Score": "3",
    "Description": "С интернет-магазином Ozon я познакомилась наверное лет 7 назад, тогда еще в качестве платы принимали бонусы \"Спасибо\" от Сбербанка и вот моя первая покупка прям была невероятно выгодная с учетом списания бонусов, даже с учетом что на тот момент у нас в городе не было пунктов выдачи и доставка заказов осуществлялась платно, либо бесплатно но при заказе на определенную сумму, начало мне понравилось.Потом баллы \"спасибо\" отменили и мелкие заказы было не выгодно оформлять, поэтому длительное время предпочтение отдавала в большей степени Wildberries.ru - интернет-магазин одежды, обуви, электроники и других товаров, но несколько лет назад пункты выдачи Ozon стали активно размножаться и периодически стала заказывать и там, одно время цены были дороже, но если открыть Озон счет и оплачивать покупки через него получается по ценам иногда даже дешевле чем на том же Wildberries.ПОДПИСКА PremiumПару раз покупала подписку Premium иногда ценник значительно дешевле выходит, получается оно того стоит.ПОИСКОВАЯ СИСТЕМАВ общем сам сайт удобный, поисковая система тоже довольно комфортная, находит то что нужно даже если не совсем правильно ввести название, есть поиск по штрих-коду, на мой взгляд единственный минус поисковика что нет поиска по фото.Выбор огромный от всякой мелочухи до крупногабаритной техники.Но вот с техникой частенько бывают проблемы, не в плане качества товара, а в плане доставки, крупногабаритные товары не доставляются в пункты выдачи Озон, и частенько находишь нужный товар прям по идеальной цене, но доставить тебе его не могут, никакая связь с тех. поддержкой в этом вопросе помочь не может.Были ситуации что доставка осуществлялась силами продавца, то есть сам продавец отправлял через транспортные компании.Есть доставка Озон Глобал чисто товар с алика, там ждать больше месяца, такие товары обычно отфильтровываю.БАЛЛЫ ЗА ОТЗЫВИз ништяков есть возможность оценить товары \"Баллы за отзыв\", за написания отзыва начисляются баллы из расчета 1 балл = 1 рублю.Количество баллов определяется индивидуально для каждого товара, за подробные отзывы с фото и видео начисляется больше баллов.Но не все товары участвуют, не знаю каким-то рандомным образом всплывает эта акция. Чаще всего логично что не сразу после покупки, чтобы была возможность написать о товаре уже имея опыт покупки, но иногда бывает что и через пару дней может появиться, например у меня так было с витаминами, что я могу о них сказать если забрала их пару дней назад, естественно о каком-то эффекте речи быть не может. Но в целом задумка интересная и потребителю хорошо и продавцу особенно если это действительно качественный товар. Время написания отзыва ограничено, в среднем около суток дается на написание отзыва, далее он пропадает из графы \"Баллы за отзыв\".Иногда продавцы для привлечения новых покупателей могут начислять баллы за покупки, такие баллы можно потратить при следующих заказах, но только у этого продавца.Также пару раз было что просто так начислялись баллы от продавцов у которых я никогда заказы не оформляла, правда такие баллы ограничены по времени использования и начисляются га определенный срок.ХОЧУ СКИДКУЕще одна интересная фишка это функция \"хочу скидку\" можно запросить у продавца дополнительную скидку на товар, указав размер скидки, количество товара и ссылку на аналогичный товар с меньшей стоимостью, по мелочи да получалось скинуть сумму, но вот например я нашла на \"Аптека Ру\" маску для волос дешевле отправила продавцу ссылку и он отклонил заявку, поэтому эта функция далеко не всегда работает, но пробовать предлагать свои варианты цены почему бы и нет.УПАКОВКАРаньше товар приходил в коробках, доходило до смешного, какая-то мелочь приезжала упакованная в огромную коробку, сейчас же решили вообще ни как не упаковывать, уже год наверное как есть товар так и выдается, даже в пакет обычный не упаковывается.Так как товар перестали упаковывать естественно появилась необходимость в пакетах, при заказе самостоятельно указываешь нужен тебе пакет или нет, оказалось что я так несколько раз оплачивала пакеты и даже не в курсе была что дополнительно 5 рублей опоачивала хотя необходимости в этом не было, пакет огроменный, а я например заказала мыло) ну вообщем нужно быть внимательным, видимо один раз поставишь и автоматом остается.Также было и с курьерской достакой, последний заказ оформляла с доставкой курьером и следующие не обратила внимание и тоже заказала домой, хотя мелочуху мне проще забрать самой в пункте выдачи. После пары таких случаев более внимательно завершаю заказы, обращая внимание на эти моменты.ПРОБЛЕМНЫЕ ЗАКАЗЫК сожалению за мой активный опыт использования интернет-магазина за последние три года, не обошлось без косяков, особенно последний год просто что-то с чем-то, приведу примеры за последние пол года.Заказывала набор киндеров из 3-х штук, приехала коробка какая-то подушатанная, открыла там 2 штуки, кто-то видимо по пути один съел, ну без особых проблем на месте вернула.Вместо набора из 4 батареек, приехала однапричем упакованная в самодельный бумажный конверт, вообще даже не та что на фото, я так тоже могу БУшные батарейки из пульта доставать и продавать, но тоже с возвратом проблем не возникло, отправила фото, одобрили возврат быстро.Электрический чайник с поломанной базой треснутой тоже пришлось возвращать.Оформила заказ стулья на кухню, это вообще что за история, приехали стулья разного оттенка, вернула часть стульев, пыталась перезаказать на нужный оттенок, но в итоге пришлось 5 раз перезаказывать, из них 2 раза опять не тот оттенок,1 раз приехали без болтов, 1 раз без ножки, уже думаю фиг с ним пусть разного оттенка будут, приехали стулья у которых ножки разно размера и одна в полете получается,хотя собрано все верно уж мы то натаскались в этих стульях. Вообщем я психанула и до сих пор у меня недокомплект, пожалела триста раз что там решила их заказывать.ОТМЕНА ЗАКАЗОВИ самое отвратительное что меня прям жутко раздражает в этом интернет-магазине, это отмена заказов. Я просто понять не могу, как и почему это работает. Я заказываю товар который есть в наличии, логично же раз он представлен на сайте и для его заказа нужна оплата которая взимается, что он в наличии. И это не единичный случай чтобы списать на ошибку или невнимательность.Оформила заказ на детский стол в итоге я ждала его почти месяц, писала в поддержку, но так и не получила свой заказ в итоге пришлось отменять,поддержка отписывается шаблонными фразочками, типа берет под контроль но в итоге ничего не меняется, проще вообще если что-то пошло не так сразу отменять заказ, потому что делов не будет.Заказала куклу лол, тоже в заказ оформленных провалялась больше месяца, статус заказа так и не изменился, пришлось отменять.Оформила заказ на 5 банок кофе, рассчитывала использовать его в качестве подарка, по срокам доставки все устраивало, даже несколько дней запаса оставалось на случай если вдруг Озон перенесет доставку, а такое случается и довольно частенько, была оформлена курьерская доставка, дату как я и ожидала перенесли,пришло уведомление что курьер доставит заказ 13 числа, хотя по информации курьеру заказ был вручен 12, ладно ждем, весь день тишина, попытки дозвониться курьеру для уточнения информации и более точного времени доставки оказались тщетны, по итогу Озон просто самовольно отменил мой заказ,я так и не получила свое кофе, обычно статус о том что заказ передан курьеру говорит что товар есть и его выдали человеку развозящему заказы, не знаю что произошло может он с заказами уехал из страны и заказ пришлось отменить, но на тот момент это прям подстава была, пришлось бегать в последний день в поисках нужного товара и значительно переплачивать.Переносить доставки или вовсе отменять это абсолютная норма для данного интернет-магазина, иногда могут переносить доставки несколько раз.И из последнего... назову это охотой за кондиционером) Начала я его заказывать с 23 января, в итоге все таки мне удалось его получить 7 марта, перезаказывала 4 раза, причем у разных продавцов.Начнем с того что мне пришлось сделать расширенный озон счет потому что я не могла пополнить его на нужную сумму, для этого потребовались паспортные данные.Что меня поражает заказ принимается, оплачивается, находится в обработке около недели и потом просто отменяется, с ссылкой на то что товара нет в наличии.Как это возможно в таком интернет-магазине нет никакого контроля за наличием товара на складах, если это вина продавцов торгующих на данной площадке значит нужно спрашивать с них, почему они не актуализируют информацию, почему на товары некоторые написано например 2 штуки в наличии, значит контроль какой-то же ведется, то что заказывала я, не было даже последним товаром в наличии, но по итогу оказывается что его и вообще нет, то есть деньги у меня забираются, прокручиваются и обратно возвращаются или что это вообще происходит, получается у меня берут оплату за товар которого нет, это вообще законно ли. Даже на китайских площадках такого беспредела не бывает, а тут видите ли это норма и Озон вправе отменять заказы сколько им влезет раз.НЕСКОЛЬКО НОРМАЛЬНЫХ ЗАКАЗОВВот например неплохое средство от засоров.Фильтры Барьер именно в этом магазине одно время были прям самыми выгодными.Набор слаймов для ребенка.Классный корейский филлер для волос.На продукцию Biorepair чаще всего цены ниже чем везде.В итоге что я могу сказать, негативного опыта использования интернет-магазина Ozon.ru у меня предостаточно, все в отзыв и не уместить, поэтому заказы там я оставляю на крайний случай, если стоимость значительно выгоднее конкурентов и мне не нужен этот товар очень срочно, так как на сроки доставки данной интернет площадки полагаться не стоит, хотя и было пару случаев что заказ приезжал раньше указанных сроков, но все же в процентном соотношении перенесенных сроков и вовсе отмененных доставок больше.За брак и отмененные озоном заказы деньги возвращаются, но получается неоправданное ожидание, часто потеря времени и даже денег, так как товар по нужной цене уже не приобрести, а пока твои денюшки были захвачены Озоном за несуществующий товар на другом сайте и в магазине акции тоже закончились, в итоге отдав предпочтение Ozon ты остаешься со своими деньгами, но без нужного товара.С одной стороны кажется что Ozon прогрессирует и становится лучше, например:- бесплатный возврат,- появилась оплата после примерки,- открылось много пунктов выдачи,- порой действительно цены прям радуют,- с помощью озон счета и подписки премиум можно здорово сэкономить.Но есть факторы которые конкретно портят впечатления это :-перенос доставок, причем на один товар доставка может переноситься несколько раз;- взимание оплаты за товары которых потом неожиданным образом только через неделю оказывается что нет в наличии, то есть полнейшее отсутствие контроля за остатками, либо какие-то денежные махинации;-отсутствие контроля за качеством продаваемой продукции, вполне можно нарваться на подделку, даже пометки о том что это аналог или что-то в этом роде в карточке товара не будет, хорошо если есть с чем сравнить и предоставить фото и видео подтверждение несоответствия товара, тогда есть вариант вернуть это обратно.У меня все равно не получается полностью отказаться от услуг интернет-магазинов, все таки это удобно и там невероятный выбор всего что можно не увидеть в обычных магазинах, хотя на Валдберис в целом такая же продукция, а еще Сбермегамаркет и ЯндексМаркет если посмотреть то все тоже самое можно купить на любой из этих площадок, конкуренция большая, вопрос только в удобстве и цене. Вот например ЯндексМаркет это бывший Beru.ru - интернет-магазин Беру, а у меня с ними отношения не заладились и тоже все из-за непродуманной логистики, осадок остался и хотя отзывов о Маркете много положительных до сих пор не решусь там делать заказы.Вот и Озон для меня стал таким что 10 раз подумаешь прежде чем там заказывать, вообще конечно по своему последнему опыту больше склоняюсь чтобы не рекомендовать эту интернет площадку, может только если знать нюансы, быть готовым к таким ситуациям и в этом есть существенная выгода то да, поэтому с большим натягом поставлю рекомендую так как сама пока не удалила приложение с надеждой на лучшее."
}, {
    "Name": "Шпетная",
    "Date": "2019-07-08",
    "Score": "5",
    "Description": "Не все можно делать по интернету, но вот «шопиться» не выходя их дома можно уже давно.Приветики всем!Часто приходится читать негативные отзывы об интернет-магазине Ozon. Зная о его существовании, я долгое время не обращала на него внимания в основном потому, что цены на те товары, которые я искала, были сравнимы с ценами в обычных магазинах.Работая в электронном читальном зале библиотеки иной раз помогаю пожилым читателям найти и заказать нужную им книгу. И вот, данный интернет-магазин нас не подвел, а напротив, оставил очень хорошее о себе мнение.Итак. Ozon.ru - это не просто интернет-магазин, а поистине целый онлайн-гипермаркет с колоссальным выбором товаров. На его просторах мы встретим и книги, и предметы одежды, и разнообразную электронику, софт, бытовую технику, в общем всего не перечислишь, легче даже будет сказать, чего там нет, но об этом я пока не знаю, да и не задавалась таким вопросом.Ну а для того, чтобы не заблудиться в ассортименте, на сайте предусмотрено много фильтров для поиска, а также «корзина», в которую можно сначала «накидать» заинтересовавшие товары, а потом еще раз просмотреть и «выкинуть» то, что было выбрано опрометчиво.Сначала наш читатель, а потом и я сама прошли все этапы сотрудничества с Озоном.Начнем. Стартовая страница магазина выглядит вот так:Далее нам предложат либо войти, либо зарегистрироваться, ну все как обычно.Для примера, совместив полезное с приятным, так сказать, я решила приобрести книгу Стивена Кинга \"Мизери\". Магазин предложил ряд вариантов, вплоть до букинистического издания.Выбрав, можно рассмотреть подробнее.Добавляем в корзину и приступаем к оформлению заказа.В Новороссийске есть варианты для получения посылки самовывозом, аж три адреса, и сайт предложит нам выбрать наиболее удобный. Я выбрала адрес: ул. Пархоменко, д.30, так как от библиотеки это находится в пешей доступности, я, например, за 15 минут дошла.Покажу маршрут, где пункт А - это центральная библиотека, ул. Советов, д. 44, а пункт Б - это искомый пункт выдачи посылок.Далее обезличу слегка свои персональные данные, написанные на скрине под фамилией, замазав телефон и адрес электронной почты.Фото выше - это ранее сделанные заказы, исполненные и тут, который заказан только что.И вот наконец, состоялось прибытие, как и обещано, 8 июля моего заказа в Новороссийск, причем обещано было с 17.00 до 19.00, а фактически мне СМС пришло о то, что заказ доставлен в 12.31. Мелочь, а приятно!Здание, еде находится пункт выдачи на Пархоменко, 30, представляет собой вполне современное трехэтажное здание с рядом других организаций.Фотографировала вблизи, так как отойти мешали припаркованные машины. Поднимаемся по ступенькам, и оказываемся перед дверью пункта выдачи.Видим, что график работы очень удобный, правда, есть обеденный перерыв, от которого я, признаться, отвыкла, ну ничего, буду знать в следующий раз.А вот и моя посылочка в твердой коробке, которую не так-то легко открыть (аккуратно, я имею ввиду), моя неудачная попытка отражена на фото в правом верхнем углу.Прибегнув к помощи канцелярского ножа, достаю книжку и вуаля! Вот она.Стивен Кинг \"Мизеои\"... Но это уже совсем другая история, прочитаю, расскажу.Удачных всем покупок!"
}, {
    "Name": "Bojena87",
    "Date": "2022-04-04",
    "Score": "5",
    "Description": "Всё регулярнее мы пользуемся доставка из интернет магазина.Не всегда удобное расположение пунктов выдачи, или постоматов, чаще выбирать стала именно курьерский вид доставки.В данном случае покупки были совершены в OZON, мне кажется там также есть всё необходимое что и на «WB, я часто чередую их между собой сравнивая цены.Если для сравнения брать «wb и «ozon», с последним всегда проходит без накладок, всё чётко, в срок и без переноса по времени, коробки товаров надежно запакованы и доставлены без повреждений в отличии от «wb, с этим у них вечные проблемы, каждая упаковка как будто за неё сражались голодные собаки, да и содержимое часто приходило пролитым (косметические средства), в «ozon с этим проблем нет...Согласование по времени повторно, предупреждая за час клиента о доставке, я считаю также плюсом.Так как каждая покупка в «ozon» происходила у меня удачно, буду пользоваться сервисом и дальше. Рекомендую к покупке и доставке. Удобно."
}, {
    "Name": "Lokitoki",
    "Date": "2018-05-11",
    "Score": "4",
    "Description": "Оформила заказ, доставили быстро. НО увлажнитель воздуха оказался плохим, протекал... через два дня уже его вернула (7 апреля), деньги обещали на карту в течении 7 дней... ничего не приходила, начала переписку с озоном и 19 апреля они зачислили на счет в личном кабинете, в этот же день написала им и они перевели эти деньги на карту, ждите 7 дней, 27 апреля не пришло, тогда сказали 10 дней ждите, но 30 апреля ничего... 3 мая пишу им снова, на что говорят, праздники же, ждите, 10 мая точно будет! Какие праздники? если в апреле еще вернуть должны были...И вот 11 мая, денег как не было, так и нет... Озон все обещает, обещает... пишу жалобы...Ну его этот магазин! такого не встречала еще... эт если каждому они деньги мурыжат по месяцам... Офигеть! В банке то проценты капают, а озон вертят нашими деньгами просто так..."
}, {
    "Name": "zombi",
    "Date": "2021-02-20",
    "Score": "4",
    "Description": "Рада приветствовать всех читателей на своей страничке в Отзовике!Я уже много лет подряд принимаю участие в платных интернет опросах на нескольких сайтах. У меня \"в ходу\" сейчас примерно четыре платформы и на каждой свой способ оплаты. Один сайт позволяет вывести деньги на карту, но только при условии, что накопилось больше одной тысячи рублей; другой сайт дает перевод суммы от 700 рублей на номер телефона; третий сайт позволяет вывести деньги на счет Яндекс. Деньги или ЮMoney, как сейчас они называются; ну а еще один сайт разрешает конвертировать баллы и купить за них подарочный сертификат OZON номиналом 300 рублей. Раньше у них был вариант еще вывода денег на PayPal, но в последний год остался только сертификатЗа последний год у меня накопилось на этом сайте за опросы довольно много баллов и я два месяца подряд - в январе и феврале - конвертировала баллы в сертификаты OZONВ сообщении указывается номер электронного ваучера, который необходимо применить при оформлении заказа на сайте OZON.ru - это необходимо сделать в графе \"Кодовые слова и подарочные сертификаты\"После этого стоимость корзины автоматически будет уменьшена на стоимость сертификата, в моем случае это 300 рублей. Я не фанат сайта OZON.ru, мне кажется, там довольно высокие цены, но имея такой сертификат моя покупка там становится выгоднееРекомендую. Но по мне так всегда выгоднее получить денежный перевод на карту или деньги на телефон, нежели такие сертификаты"
}, {
    "Name": "Обсерватория Лог",
    "Date": "2022-06-28",
    "Score": "2",
    "Description": "Только что увидела дешевый флэш накопитель, оплатила... - и у меня потребовали предоставить паспортные данные и ИНН (спасибо что не справку об отсутствии судимости или наличии венерических заболеваний).При этом телефоны у OZON не работают (автоответчик посылает всех на сайт), а на сайте на сообщения отвечает робот, у которого в программе несколько вариантов проблем клиента.Сегодня, когда все СМИ и юристы кричат, что личные данные используют мошенники, а огромные системы взламываются (кстати я от такого взлома уже однажды пострадала - т. к. ФИО у меня редкие - в сети вторых таких нет)Для OZON-а, который является просто СЛУЖБОЙ ДОСТАВКИ теперь нормально требовать предоставить паспортные данные и ИНН...А учитывая, что банковская карта при первой же проплате привязывается к сайту OZON автоматом, то мошенникам при сливе данных в сеть (что бывает, как недавно было с той же яндекс-едой) не составит труда и кредит на любого предоставившего эти данные клиента OZON оформить...Я считаю это не приемлемым, а Вы?"
}, {
    "Name": "ууу333666",
    "Date": "2020-07-22",
    "Score": "5",
    "Description": "Оzon.ru - это интернет-магазин, который предлагает огромный выбор товаров от косметики и книжной продукции до электроники.Оформляла заказ в этом магазине уже несколько раз, и у меня покупки оставили только положительные впечатления, поэтому удивлена такому большому количеству негативных отзывов, хотя может мне просто повезло.Последний раз я заказывала школьный учебник, мой ребенок его потерял и надо было срочно купить, но во всем городе Магнитогорске такого товара не оказалось, поэтому пришлось искать в интернете. Самая выгодная цена была на Озоне.Сайт у них удобный, регистрация легкая, заказ сделала без проблем.Оплачивала картой, при оплате можно было рассчитаться бонусами Спасибо, это для меня был приятный сюрприз, так как бонусы у меня накопились, а куда их потратить я не знала.Со стоимостью доставки там какие-то непонятные моменты были, точно уже не помню, но для того чтобы было дешевле, мне к учебнику пришлось еще дозаказать три упаковки салфеток.В итоге за товары я заплатила 514 рублей, а доставка обошлась еще в 150 рублей - вполне приемлемо, особенно если учесть, что в других магазинах только один учебник стоил 800 рублей.Посылка пришла очень быстро - на четвертый день я уже всё получила. Упакован был товар хорошо, дошел в целости и сохранности ))Плюсы:- огромный ассортимент товаров,- большое количество пунктов выдачи,- цены приемлемые,- быстрая доставка,- принимают бонусы Спасибо,- удобное меню и личный кабинетМинусы:- цена доставкиВ общем и целом магазин мне понравился, если других вариантов нет, заказы делать там можно, рекомендацию поставлю."
}, {
    "Name": "Studabeker",
    "Date": "2017-10-01",
    "Score": "5",
    "Description": "Здравствуйте:Крупная и довольно таки известная во всём мире система интернет заказов. Сейчас пользуется огромным спросом и популярностью, лично я пользуюсь разными интернет магазинами, тут самая быстрая доставка, но цены чаще дороже.Поэтому это идеальное место если вы не любите ждать долго. Так же есть акции, скидки, система бонусов и не давно появившаяся система рассрочки товара на пол года без переплат.Все товары приходят в срок и указанное вами место, упоминание приходит в приложение, очень удобно отслеживать.Упаковано качественно, без экономии. Всё пронумеровано и обклеено специальными эмблемами.В общем хороший интернет магазин, от себя рекомендую вам, приобрёл уже не один товар и везде был доволен. Получить можно в любом постомате или центре выдачи, а это практически в каждом крупном магазине.Всем спасибо."
}, {
    "Name": "Marina1ZSh",
    "Date": "2021-11-26",
    "Score": "2",
    "Description": "Узнав о \"черной пятнице\" на Озоне решили купить телефон Смартфон Poco X3 6/128GB, серый, цена была заявлена 13990 рублей на период 26 ноября -28 ноября 2021 года, специально подключила пакет Премиум, чтобы успеть купить на день раньше, и тут мистика, товар отказался распродан ещё до момента начала распродажи )) очень интересно !!! получается, наверное, более 8000 штук телефонов купили за цену 20000 рублей, не стали ждать когда будет стоить 14000 рублей?! Или как?! )) А кому то удалось всё же в корзину добавить и опять мистика, доставка не работает, ни в какой город. Лохотрон чистой воды. Разочарована в интернет магазине Озон."
}, {
    "Name": "Люсия555",
    "Date": "2020-12-28",
    "Score": "1",
    "Description": "Купила 5 декабря 2020 года ребенку айфон 11 про за 92 560 рублей. Привлекла цена. 7 декабря забрала заказ на улице Енисейской, дом 15. Условий открыть коробку не было: ни ножниц, ни ножа не предлагают. Через час открыла дома и ахнула: коробка айфона вскрыта, внутри паленая грязная подделка с рынка, никакой не айфон! Стала звонить в ОЗОН. Сказали, что надо сфотографировать, оформить на сайте возврат и отнести в тот же пункт. Забыв про все на свете, сфотографировала, описала, побежала относить. На Енисейской коробку с паленым айфоном у меня взяли, но никакого документа не дали. Мол, у нас ни принтера, ни формы нет. Все будет на сайте указано. Согласитесь, странно. И деньги у них, и эта подделка у них, а у меня ничего. Срочно пишу в чат ОЗОНа. Да, говорят, ничего не надо, телефон принят, в течение 10 дней переведем на карту деньги.На восьмые сутки мой возврат оказался просроченным. Сказали, пункт выдачи что-то накосячил. Оформили второй возврат. Через восемь дней и второй возврат просрочен. Теперь уже оказалось, что мне надо сходить в пункт и поговорить, почему они не делают проводку. Сходила! Мне ж делать нечего!! Какая-то явно не очень сведущая девушка ответила, что будет звонить хозяину пункта. Звонит. Тот сказал, что сам со мной свяжется, что работает служба безопасности. Но прошла еще неделя. Ничего не изменилось. И так прошел уже 21 день!!! Четыре возврата были просрочены, их не подтверждали. Денег нет, подарка ребенку нет, нервы напрочь вымотаны к празднику. ОЗОН я просто ненавижу за махровое вранье и явный обман.Написала жалобу в Роспотребнадзор.Руководители ОЗОНА не могут навести порядок в своей компании, но почему крайней стала я?!Если Роспотребнадзор не поможет, то буду нанимать юриста. 92 тысячи того стоят. За каждый день просрочки они должны мне процент. А процент здесь равен 900 рублям.Такое впечатление, что тянут специально, чтобы человек сдался и чтоб прошел срок давности.Нарушения огромные! И они себе это позволяют! Государство наше, ау, ты где?!!!Прошло 1,5 месяца. Проводку при оформлении пятого возврата сделали, но денег нет.Первого февраля получила ответ из Роспотребнадзора: Утверждают, что ситуация вопиющая, советуют подавать в суд, утверждают, что смогу получить и деньги, и компенсацию. Потрясающе!10 февраля 2021 года (спустя 2 месяца) позвонила в пункт и напомнила о себе. Обещали перезвонить и... перезвонили! Пригласили прийти опять и написать заявление. Срочно пошла писать заявление на возврат. Делается это на специальном бланке ОЗОНА. Почему в декабре мне о заявлении даже не сказали?! В тот же день начислили возврат. Через 2 дня на карту пришли деньги.Почему 2 с лишним месяца надо было угробить на всю эту процедуру? Почему надо дискредитировать крупный интернет-магазин такой работой? И знаете, кто дал отмашку? Директор пункта выдачи, владелец ИП. Какие у него при этом умыслы, знает только он.Порядка в системе нет, все общение на безбумажной основе и телефонных звонках, подтвердить все очень трудно, поэтому вывод мой остается прежним: лучше не делать дорогих покупок в этом магазине, да и в любом другом. Просто пойти ногами и купить вживую дорогой телефон."
}, {
    "Name": "Vikimika",
    "Date": "2020-11-10",
    "Score": "1",
    "Description": "Впервые я взяла рассрочку(никогда ничего не брала).Было доверие к компании.Дали, купила, привезли. А потом они за минуту просто списали 90% суммы, через неделю. При этом я уплатила коммисию за рассрочку, потеряла скидку 3к на товар, и еще 5% кэшбека. Тыщ 5 я профукала.На мое офигивание 2 недели \"ой, простите, подождите\".Потом, типа у нас так поведено. И, внимание, \"хорошего вам дня\". Вот это прям убивает)))) То, что это противоречит договору их не парит.Ну, собственно, все))И я зла, от того, что не пользоваться не могу, так как мне негде купить, и общаться с ними не приятно.Они легко могли бы решить вопрос, но им впадлу, мы и так схаваем. Низко и подло, бееее"
}, {
    "Name": "Schastlivaya80",
    "Date": "2022-11-23",
    "Score": "1",
    "Description": "Постараюсь изложить все без излишнего возмущения, хотя эмоции переполняют.Первый заказ сделала 16 числа. Второй позже. И видимо это стало моей роковой ошибкой. Доставку выставила на 22 число с 20 вечера.Для начала пришло уведомление, что пара пунктов из заказа могут быть доставлены позже. Что-то 24 числа, а что-то 23го. Ну ок. Хотя уже тогда я задумалась, а будут ли доставлять эти позиции отдельно...Итак, 22 число... Вечер... Приходят многочисленные уведомления в течении дня о том, куда именно передали мой заказ. И вот он уже у курьера.Звоню курьеру - не берет трубку. Обращаюсь в службу поддержки. \"Ваш курьер не берет трубку, а у меня внизу сломан домофон. Хочу передать дополнительный номер для связи\". Мне на это отвечают, что мол не волнуйтесь, номер ваш курьеру передали и ждите доставки сегодня. Ждали до полуночи...!!Видите ли что-то не срослось и доставка будет на следующий день так же ночью. Я пишу, мне бы пораньше. Не хотелось бы снова пол ночи не спать. На это мне отвечают: \"Хотите мы перенесем вашу доставку тогда на 24 число днём?\" А дальше, не получив ответа они пишут: мы перенесли на 24 число ожидайте днём.!!!Я дико возмущена. 24 числа я не могу вообще. Мне они на это пишут (называя меня при этом именем Ольга, почему то), что отменить они уже ничего не могут.В общем, это был последний раз, когда я обращалась в Озон с доставкой!"
}, {
    "Name": "Jasstin84",
    "Date": "2018-02-23",
    "Score": "5",
    "Description": "С данным интернет-магазином я познакомился году в 2010 наверное, и познакомился абсолютно случайно. Мне понадобилась книга, руководство пользователя по автомобилю форд мондео 1998 года, и ни в автомаркетах, ни в книжных магазинах этой книжки мне найти не удалось. Полез в интернет, и нашел на сайте озон. Заказал, и товар пришел недели через 3. Все понравилось, очень удобно. После этого много раз пользовался этим интернет-магазином и много чего заказывал. По ценам, сервису, скорости доставки и ассортименту меня этот сайт устраивает во всем. Всем советую! Найдете все от книг до разной техники и посуды. Удобно!"
}, {
    "Name": "avt564170",
    "Date": "2024-01-20",
    "Score": "4",
    "Description": "Наша жизнь не стоит на месте. Время идет, и все меняется. Меняется стиль, уклад жизни. И все потому что сегодня почти у каждого есть доступ в интернет. А интернет открывает нам новые возможности. Еще лет десять назад совершить какую-либо покупку можно было только так: пришел в магазин, выбрал товар, оплатил - вещь твоя. Но сегодня все по-другому. Кучу самых разных покупок можно совершать в комфортной домашней обстановке - без риска подцепить опасный вирус, без суеты и навязчивых продавцов. Такие возможности у нас появились благодаря появлению маркетплейсов, одним из которых является небезызвестный \"Озон\".Лично я начала пользоваться \"Озоном\" еще много лет назад - в далеком 2019 году. Поначалу, делала заказов я там немного. Но когда я получила тяжёлую травму колена, от реального шопинга пришлось всерьез и надолго отказаться. Вот тогда я и стала делать заказы в этом магазине чуть ли не каждую неделю. И впоследствии ни капли не пожалела о переходе в другой покупательский формат.Итак, что же можно купить на \"Озоне\"? Да, практически все! От одежды, обуви - до мебели, бытовой техники. И конечно кучу всяких мелочей - вроде батареек, булавок, скотча и прочей ерунды. Чаще всего я покупаю именно второе, поскольку крупные приобретения конечно лучше совершать не \"вслепую\" - во всяком случае если есть на то возможность. Это мое мнение!Если говорить про скорость доставки, то она бывает разной: от одного дня и даже часа - до одного месяца и более. То, как быстро вы получите нужный вам товар зависит от конкретного продавца - вернее оттого, где этот продавец находится. Бывает, например доставка из-за рубежа. Понятно, что тут все будет совсем небыстро!Еще хочу сказать о том, что у каждого пользователя \"Озон\", как и подобает, имеется свой личный кабинет. Там отражается вся информация о заказах, баллах и бонусах. При том, баллы дают, если напишешь отзыв о купленном. Разумеется, приветствуются отзывы с фото и даже видео. А бонусы продавец начисляет за совершенные у него покупки. И вот что дает этот самый балл или бонус? И то, и другое равняется одному рублю. Соответственно сколько накопишь оных - такая будет и скидка.Ну а чтобы скидка была больше, выгодно завести банковскую карту магазина и платить уже исключительно с нее - через \"Озон-банк\". Оплата наличными в данном случае не предусмотрена. Это не есть хорошо. Но что поделаешь? Таковы правила! А нам остается либо согласиться с ними, либо не покупать на данном маркетплейсе ничего. Других вариантов тут нет и наверно уже не будет.Кстати, картой \"Озон\" можно расплачиваться и в других местах. Для этого необходимо заказать ее пластиковую версию. Но лично я не вижу смысла в глобализации данного платежного инструмента. Лично у меня пластиковая карта итак не одна. А вот прямо коллекцию собирать - да к чему?Теперь же поговорим о заказах... Когда заказ сделан, тебя каждый раз информируют о смене его статуса. Например: \"в сборке\", \"передается в доставку\", \"в пункте выдачи\" или \"у курьера\" (при доставке на дом). Да-да, доставка прямо до двери квартиры здесь тоже возможна. Правда, для этого необходимо сделать заказ на сумму от 500 рублей, либо иметь подписку \"Озон-премиум\". Подписка естественно платная, курьерская доставка тоже. Стоит она 149 рублей.А вот примеры моих покупок. Надо сказать, приносили их всегда точно в срок. И такая пунктуальность \"Озона\" разумеется очень похвальна!Между тем, качество товаров чаще всего нормальное. Упакованы они всегда хорошо. И даже пакеты дают бесплатные, что сейчас далеко не везде. Все это безусловно радует!Ну а вот примеры купленных мной на этой площадке товаров что называется \"вживую\"... Заказывала я как-то металлический подсвечник. Пришел он в картонной коробке, сам был еще упакован в пупырчатый пакет.Сам подсвечник сделан качественно - без изъянов. Его дверца открывается и закрывается легко. В общем, я осталась довольна!А этому Новому Году, на подарок, я заказала ароматическую свечу в деревянном подсвечнике-пенечке. Надо сказать, что свеча была также достойно упакована. Сделана она очень необычно. И такой ее внешний вид прямо как нельзя лучше привносит в дом зимний уют и согревающую атмосферу. Кстати, пахнет свеча даже в незажжённом виде ванилью и какой-то пряничной сладостью. Что ж? К Новому Году самое то! А для подарка так вообще изумительно! Теперь хочу заказать еще одну такую весьма необычную свечку - уже себе!Что касается пунктуальности \"Озона\", то с задержкой товаров я тоже пока не сталкивалась - все всегда вовремя, все всегда в срок! Единственное, была у меня однажды отмена заказа продавцом. И что неприятно была она прямо в день доставки - уже под вечер. То есть я ждала-ждала, когда мне привезут стул, а тут: упс, заказ оказывается взял и рассосался. Правда, деньги при том поступили на карту практически сразу. Это конечно меня обрадовало!Что? Ладно прощаем! Купила я стул даже лучше, но конечно уже не на \"Озон\", а в офлайн магазине, если так можно выразиться. Спасибо, что иных проблем у меня с \"Озоном\" никогда не возникало, и надеюсь не возникнет в будущем, поскольку планирую покупать здесь и дальше. Хотя был еще случай, когда мне вместо 21-ой заказанной батарейки пришли только 20 штук. Но это мелочь! К тому же продавец тут же начислил дополнительные бонусы, поэтому я без обид!В общем, мое мнение о магазине \"Озон\" у меня хорошее! Обмана тут нет, и это весьма похвально! Не знаю кому как, а мне немного боязно отдавать весомые суммы денег (для меня это больше 500 рублей) и не получать мгновенно то, за что я заплатила. Но, к счастью, в данном маркете всегда все честно: либо товар в срок, либо возврат денег - на одноименную карточку практически мгновенно! За это всей команде магазина конечно хочется сказать \"спасибо\"! Но, между тем, есть также и некоторые моменты, которые мягко говоря напрягают: например, долгая доставка каких-то определенных товаров. То есть покупатель должен отдать свои деньги, а потом будет вынужден ждать заказ аж целый месяц?! Такое длительное ожидание конечно просто безобразие! Неделя на доставку - это максимальный срок, \"Озон\", вам не кажется?А теперь делаем простые выводы! \"Озоном\" пользоваться удобно и просто! Именно этот магазин частенько выручает в некоторых типичных ситуациях: когда надо купить какой-то небанальный подарок, когда рядом с домом не продают то, что требуется. Экономия времени и сил с \"Озоном\" получается просто колоссальная! Но, как я уже говорила, не все, увы, совсем уж идеально. Именно поэтому оценю данную торговую платформу я оценю в 4 балла, пожелав магазину процветания и успеха среди его конкурентов."
}, {
    "Name": "Pacha1985",
    "Date": "2021-03-15",
    "Score": "5",
    "Description": "Интернет-магазин Ozon.ru .Этот интернет магазин знаком мне очень давно.Пользуюсь им уже много лет.Так как это очень удобно. Не нужно не куда идти, в плане магазина. Всё смотришь за ранее на работе или дома.Чтобы совершить заказ нужно зайти на сайт магазина.На сайте можно увидеть много скидок на товары. Порою скидки бывают достаточно привлекательными, если сравнивать с конкурентами.Далее делаете на понравившийся вам товар заказ.Переходите в раздел корзина.Выбираем ближайший и удобный пункт выдачи товара для вас. При условии если вы не хотите платить за доставку до дома. Доставка до пункта выдачи бесплатная.Далее оплачиваем заказ.Удобно что карта привязывается к личному кабинету и потом повторно не нужно будет её привязывать.Далее отслеживаем заказ. Собрали ли его, отправили ли в пункт выдачи.По приходу товара в пункт выдачи вам придёт смс сообщение о его получении.Пункт выдачи можно выбрать как в отделении с живым человеком.Либо в почтоматах, чтобы открыть их (ячейку) нужно будет воспользоваться специальным кодом который придёт вам на телефон.Но в почтоматах есть недостаток в плане возврата. И там нужно проводить видео фиксацию при покупке дорогостоящих вещей. Чтобы потом доказать свою невиновность.Кто не хочет заморачиваться с почтоматами и куда либо идти в пункт выдачи. Может заказать доставку на дом или работу. Но доставка будет платно, но правда цена доставки не сильно высокая.Я обычно пользуюсь бесплатной доставкой и до пункта выдачи иду пешком.Что мне нравиться на данном сайте что цены ниже обычных магазинов.Но не всегда, бывает дороже лучше отслеживать через всем известный маркет который поглотил буквально всё (не буду его называть) и на Wildberries там бывает куда выгоднее купить товар.В целом за много лет использования площадки ни каких претензий к ней не было всё приходило быстро и всё было целое."
}, {
    "Name": "Studabeker",
    "Date": "2022-05-20",
    "Score": "4",
    "Description": "ЗдравствуйтеКто из нас не любит экономить, различные акции и скидки. Так вот данная опция помогает вам вернуть часть затраченных денег на онлайн площадке Ozone. Подключить её довольно просто, но стоит она 199 рублей, первый месяц вы можете опробовать всего за 1 рублю. В дальнейшем будет автоматическое списание с карты или счета.В чём же экономия спросите, при выборе товара будет указано сколько можно сэкономить при наличие premium. Если он у вас есть вам начислят бонусы, которые потом можно использовать для оплаты, один бонус один рубль. Чем цена товара выше тем больше бонусов можно получить. В приложении удобно отследить всю историю начислений и сделать вывод выгодно).В итоге при нескольких или даже одной покупке можно отбить цену премиум и дальше экономить бесплатно. Например купил последний раз я себе витамины и мне начислили 30 бонусов и так к каждой покупке. В будущем премиум можно оплачивать самими бонусами. Так же подписка даёт бесплатный доступ на сервис Kion, любители посмотреть что то в хорошем качестве и относительно новое оценят однозначно.Минус который появился недавно это выбор начисления бонусов или их списание. То есть если вы покупаете то нужно выбрать что то одно. Мой совет на большой покупке копим, на дешёвых списываем.В общем довольно выгодно и просто в использовании. Всем рекомендую кто пользуется Ozone. Плюсов однозначно больше, можно сделать сразу годовую подписку, так выйдет ещё дешевле.Всем спасибо и хороших покупок."
}, {
    "Name": "SPROSi-у-меня",
    "Date": "2018-11-19",
    "Score": "3",
    "Description": "Озон (и не только) не будет работать себе в убыток. Не в сказку попали! Расскажу свою историю!==Имейте в виду, что в \"Озоне\" цены выше (или качество ниже, комплектация беднее, гарантий меньше) НА РАЗМЕР (СУММУ) бонусов \"Спасибо\". Точка. Это математика.Или цены вышеили товар с таким качеством или без гарантий, что не мог быть продан лично либо на него много нареканий. Аксиома!Сбербанк тоже вам не подарит деньги и баллы не обналичивает! Он и другой фирме денег не подарит и благотворительностью не занимается. Свою выручку с вас озон обратно вернет в той же сумме сбербанку, и бонусы будут взаимно погашены. Оф. представитель в комментариях внизу отнюдь не возражает против этой аксиомы.==ПОТРЯСАЮЩИЙ СЛУЧАЙ! Мы купили товар:Чайник за 1549.0 руб.Чайник оказался плохой, что увидели не сразу. После покупки решили оставить негативный отзыв на сайте озона и приложили фотографию брака. Отзыв ушел зеленым цветом на проверку, что будет опубликован после нее. С нами из озона разумеется никто не связывался.НО! НА УДИВЛЕНИЕ! Через 5 минут после оставления негатива на товар реакцией было то, что в разделе этого товара озон снизил цену на него. И стал \"наш\" чайник стоить 1269 рублей:Не нам (наш) экземпляр подешевел, не нам скидку сделали за это, а чтобы слить бракованный артикул быстрее цену снизили для всех остальных, а нам кукиш без масла.Кстати, ОТРИЦАТЕЛЬНЫЙ ОТЗЫВ С ФОТО НЕ БЫЛ ОПУБЛИКОВАН. Как был 1 отзыв положительный из-за которого мы купили, так и осталось!!ТОВАР, КОТОРЫЙ НИКОГДА НЕ ПРОДАЛИ БЫ ЛИЧНО. Потому что он был в раздавленной коробке и с браком, которыйт мы в темном тесном пункте самовывоза не заметили. Вот в этом пункте самовывоза, где ты открываешь свой товар, а на голову падает чужой. А сотрудница нервно смотрит как бы ты чужое не украл.Про раздавленную фабричную коробку чайника... 4 товара заказа лежали в одной чистенькой ровной нетронутой коробке озона, т. е. такую мятую коробку с чайником и положили сотрудники озона в свою, бито не в доставке в пункт.Вот такие товары стекаются в озон. ВНИМАНИЕ! Всё это сток и должен продаваться по третьим ценам.Другой пример. Кофемолка Бош продается на озоне без должного гарантийного талона, без проверки при покупке, без мануала на русском. Это было бы невозможно в стационарном магазине. Мне сказали, что \"проверите ее дома\" и если что-то не так, то это \"сложная бытовая техника\" и вернете \"только через экспертизу\". Рисково, правда?Где продается вешалка дешевле?? Я могу подсказать где она дешевле, чем в озоне, более чем на стольник. Пишите в личку!И так далее.=ОТДЕЛЬНОЕ НЕГОДОВАНИЕ вызывают цены на продукты питания. Если цены на промтовары в других местах где-то бывают выше (но бывают и ниже, стоит только поискать), то цены на продукты питания всегда выше, чем в известных вам магазинах. Никакой выгоды покупать консервы, кофе т т. д. на озоне нет! И теперь, когда Сбербанк не начисляет бонусы как раньше!, их не хватит и на озон. А дело в том, что в феврале 2018 принудительно закрыли магазин Эвисан Evisun. Как и многие, мы были поклонниками Эвисана - всегда низкие цены, значительно меньше магазинных, бесплатная доставка с Салова от суммы всего 2000р. Покупали коробками консервацию! Озон, который начинался с видеокассет, дисков и книг, съел Эвисан, который изначально специализовался на еде. И теперь в озоне я вижу узнаваемую абсолютно ту же линейку консервации, что и на Эвисане. Также Елена Шиш (Эвисан) была нашей хорошей знакомой... вот такая информация. Эвисан и Озон - не сравнить!! Мы горюем по закрытию хорошего магазина ведь теперь нам предлагают покупать в 1,5 раза дороже то же самое(((=Ну а теперь полюбуйтесь на рассылочку - по нескольку писем в сутки!! Факт, что ни у одного другого ИМ, кроме озона, нет такой навязчивой и агрессивной рекламы (включая Яндекс директ):==ОТЗЫВ ДОПОЛНЕН. 28 ноября получены деньги обратно за возврат чайника ненадлежащего качества, т. е. озон повел себя как правильный магазин согласно закону. Был заказан новый чайник аналогичной модели. Чайник пришел внешне годный, с задержкой в доставке, в нулевой коробке. Вывод - битая коробка на озоне 100% повод поискать брак. Мы потеряли на доставке: была бесплатная совместно с другими товарами, теперь 99р. и на лишних хождениях в пункт выдачи, ну и больше недели пили кипяток из кастрюльки. Соответственно, раз выплачена компенсация, то и отрицательный отзыв на своем сайте в разделе купленного чайника озон... сначала напечатал, а затем... затер. Хозяин-барин. Мы без претензий. Пусть покупатели просто читают внимательно мой отзыв перед покупкой. Спасибо.Вы не представляете, продолжение истории! новый второй чайник: ржавчина изнутри на дне - несколько точек коррозии через неделю использования. Он сделан не из нержавейки! Причем такие отзывы на сайте озона были и от других покупателей, но факт остается фактом: товар сомнительного качества изъят озоном из продажи не был! Снова пьем из кастрюльки. Пить ржавую воду вредно.Воспользовались любезным приглашением оф. представителя не сдаваться и продолжать покупки в озоне. И что вы думали? 11.12.2018 для нас прибывает оплаченная бракованная Полка для ванной \"Fixsen\", трехэтажная, угловая, цвет античная латунь, Код: 142883755. Дефект явный: не припаяна решетка полки. Возврат. И вот какой смысл нам выбирать что-то на сайте, платить деньги, систематически ходить в пункты выдачи, а озону заказывать машины для отправки туда-сюда, если на складе сразу видно, что товар бракованный. Полка была не в фирменном непрозрачном заклеенном картоне. Бракованный товар был завернут самим озоном в прозрачную пленку и оклеен его голубым скотчем. Видели глаза, что отправляли...Не отбраковывают дефекты при отправке. Никогда. Никакие. Даже очень явные. Так и посылают на продажу. Удивительный магазин, как можно так строить свой бизнес...ПЕРЕПРОДАВЦЫ. В последнее время площадка озон расплодила неизвестных ноунейм продавцов, которые называют например себя Медведь, и которые просто перепродают чужие товары, которые в известных других магазинах стоят в 2 раза дешевле. Например, этот Медведь продает обои Авангард по 4000р. за рулон. Эти же обои можно купить за 2000р. рулон. При этом конечно, название обоев и производитель тщательно скрываются, ЧТОБЫ НАСТОЯЩИЕ ИСХОДНЫЕ ЦЕНЫ МЫ НЕ УЗНАЛИ. Озон даже не озвучивает их, а просто пишет обои Медведь. Прибыль пополам, а нам развод от озона.В 2022 делал заказы на мелочевку. Покупал стельки. С тех пор озон стал только хуже - теперь НЕ ПРИХОДЯТ СМС о приеме заказа, готовности заказа на телефон. Каждый раз надо заходить на сайт. А сроки хранения невероятно короткие, продлить можно только на пару дней. Если ждешь общего оплаченного заказа из 3 частей, то части прихода не согласованы и заказ приходится разделять и ходить дважды в их пункты. Первую часть нельзя продлить до подхода третьей.КОД МЕНЯЕТСЯ КАЖДЫЙ ДЕНЬ! Скажете зачем?? А я скажу - они так сделали, чтобы как можно больше заходов было на их сайт, даже никому не нужных заходов! О вашем личном удобстве думают в последнюю голову, да вообще не думают.Выбор даже стелек это ужасный труд со стороны пользователя! В озоне НЕЛЬЗЯ СДЕЛАТЬ ЧЕСТНУЮ СОРТИРОВКУ ПО ЦЕНЕ ДЕШЕВЛЕ. Первыми в списке по найти всегда показываются супердорогие проплаченные за места товары, человек жмет в обратную сторону сортировки, думая что указал от дорогих к дешевым. Пользоваться стало жутко неудобно. Озон становится хуже, а не лучше.ПЕРЕПЛАТА. Человек должен переплачивать за более дорогие товары, которые показаны как один вариант в лоте. Если даже видеть, что есть тот же товар, но в лоте, где несколько вариантов с иконками, то иконки перепутаны, размеры перепутаны, цвета перепутаны!! Нажимаешь на розовые (черные, бежевые) стельки, т. к. они самые низкие по цене, тебе показывают упаковку синих не того размера, какие тебе нужно. Цифры размеров на упаковке не совпадают с цифрами размеров, указанных в описании на сайте озон при нажатии на вариант иконки!!!((Плохо оказываемые услуги. Номер поддержки для Санкт-Петербурга 7 (812) 4940606 - короткие гудки сразу;Единый номер поддержки Озон 8 (800)2347000 - номер временно всегда недоступен.Кривые программы. Нет входа по почте. При нажатии \"Войти по почте\" посылает код на телефон.ЗАЧЕМ каждый день менять код для получения заказа? Это очень, крайне неудобно. Это сверхнеклиентоориентированно! Это унизительно! Что они этим хотят высказать? Наше ничтожество и своё превосходство?! Нигде такого нет.Б/У МЕЗОРОЛЛЕРЫ. Это омерзительно, но в этом магазине продается товар личной гигиены, бывший в использовании. При этом это не просто гигиены, а личные шприцы, иглы в кожу, а конкретно мезороллеры. Которых от самих себя-то надо дезинфицировать! озон не может объяснить как он продает старые мезороллеры!! А продает он их сотнями !!, бывшие в употреблении. Достаточно почитать отзывы на наиболее недорогие модели. Причем когда покупатель пишет какого [цензура] вы продали мне чужой мезороллер, бывший в употреблении, озон отвечает извините \"что мы доставили вам товар ненадлежащего качества, но вы сами можете посмотреть что берете\". Т. е.:1. не понимает разницу между товаром ненадлежащего качества и не новым товаром надлежащего качества, а бывшим в употреблении2. переваливает вину на покупателя.ИМЕЙТЕ В ВИДУ ЭТО ОМЕРЗИТЕЛЬНЕЙШИЕ ЛЮДИ!!"
}, {
    "Name": "MouseTheBest",
    "Date": "2022-08-19",
    "Score": "1",
    "Description": "Сделала заказ, поскольку предмет негабаритный и в машину не лезет.В день заказа курьерский телефон не отвечает, ОЗОН молчит. За полчаса до истечения времени доставки от ОЗОНа соизволило прийти сообщение, что у нас проблемы с доставкой, поскольку курьер не отвечает.Поскольку окно доставки у озона 11 (ОДИНАДЦАТЬ, КАРЛ!) часов, новостью для меня это не стало - я безуспешно пыталась дозвониться курьеру уже часов шесть.Дальше вам приносят \"горькие извинения\" даже не от человека, от робота и выдают другие дни доставки - без согласования, вам вообще с таким опозданием товар нужен или нет, и можете ли вы еще 11 часов караулить курьера. И не завтра, а когда-нибудь послезавтра и еще недельку опосля.Самое забавное начинается дальше. Давайте оформим отмену заказа - ну, не доставили, бывает. И вот она, мошенническая схема.За товар деньги вам возвратят. За доставку - НЕТ! Бинго!Компания может НИЧЕГО не делать, и вы будете бесконечно ждать доставку (ой, снова извините - очень сильно извините - мы ТАК РАССТРОЕНЫ будет писать вам шаблонными фразами бот) или лишитесь денег за доставку.То есть, компания НЕ отвечает за свою доставку. И курьерская служба может вообще ничего не делать и грести деньги.Смотрите - доставка 1000 рублей.Компании даже не нужно напрягаться, и уж тем более куда-то ездить с каким-то там товаром. Достаточно замучить клиента переносами и ожиданиями на иголках, чтобы он отказался от товара и захотел возврат средств. Отлично организовано, ОЗОН!Ранее я использовала только бесплатную доставку ОЗОН и как-то не подумала, что проблемы того, что курьер никогда не приезжает в обозначенное время, всегда приезжает без предупреждения, может коснуться и платной доставки - ведь я же деньги заплатила, вроде как не \"бесплатный сыр\", потому \"жри, шо дают\".Но нет. Вот, сижу. Жду заказ. Получаю удовольствие и радуюсь всему теперь уже за свои деньги.Поскольку есть опыт бесплатной доставки от ОЗОНа, ожидаю, что в развитии сюжета курьер просто скажет, что он приезжал, но меня НЕ оказалось дома и это Я сорвала доставку. И тысяча рублей снова окажется в кармане чудесной доставки ОЗОН, а я останусь без товара. Деньги за товар мне, конечно же, вернут, но тыщонка за доставку так и останется приятным бонусом в кармане компании ОЗОН.В данном случае у меня есть видеонаблюдение и мне придется зафиксировать все их возможные даты, чтобы пойти, видимо, в суд.Потому что настолько простая и откровенная мошенническая схема легкой прибыли от доверчивых клиентов меня впечатлила до глубины души. Я в восторге! Молодец, ОЗОН!Резюме. Не пользуйтесь платной доставкой ОЗОН. Или будьте готовы к потере денег и вымотанным нервам."
}, {
    "Name": "TerraBit",
    "Date": "2022-04-29",
    "Score": "5",
    "Description": "Недавно я в очередной раз убедился в качестве доставки от Москвы до города Дзержинский предоставленной Ozon и ставлю этой службе «пять», так как курьер в пакет не попытался заглянуть, а мной полученный товар не мятым был. Отмечу также высшим баллом скорость передачи прямо в руки мне, которое было похоже чем-то на футбольный пас.Курьерская доставка удивила также сообщением по электронной почте, хотя при получении я предъявил штрих-код-скриншот.Порадовала также у курьера униформа, хотя он мог бы так не торопиться, ведь транспорт ходит до полуночи от нас.Всенепременно закажу курьерскую доставку снова, так как мне ехать далеко и лень (за получением) на склад."
}, {
    "Name": "Malise",
    "Date": "2019-08-31",
    "Score": "4",
    "Description": "Отличного последнего дня лета всем!Поделюсь своим опытом на интернет - магазин *Озон. Ру*.Делала недавно заказ в нём по электронному подарочному сертификату на 1 000 р. от проекта по сканированию покупок \"Ромир\"/ отзыв здесь /, в котором с удовольствием принимаю участие.Впечатлил ассортимент \"Озона\", есть практически все: начиная от продуктов питания до крупной бытовой техники. Есть из чего выбрать, но цены мне показались немного завышены.Навигация по интернет - магазину простая и понятная.Неприятно удивила платная доставка (от 100 р. до 300 р.), а следовательно заказывать что - то на небольшую сумму невыгодно. Бесплатная только при сумме заказа от 3 500. Но я наткнулась на акцию и подключила премиум пакет на месяц доставки всего за 1 р.И с лёгкостью потом его отключила, иначе списывали бы с банковской карты сумму за продление подписки.Заказ пришел в пункт выдачи в сохранности, но немного позже заявленного срока (за 10 дней). На телефон пришло смс:С получением проблем не было, нужен был только паспорт.Из плюсов выделю:* Разнообразный ассортимент товара.* Различные способы оплаты.* Удобная навигация и регистрация на сайте.Из минусов:* Платная доставка.* Не все товары можно оплатить электронным сертификатом.* Цены на некоторые товары завышены.* Нет чата с оператором.* Заказ может приехать позже срока.По итогу я осталась довольна, т. к. оплачивала электронным подарочным сертификатом, а за доставку заплатила лишь 1 р.В моем случае поставлю 4 балла, но если бы за доставку платила полную стоимость - не по акции, то поставила бы только 3 *** обратите на это внимание.Мое общее впечатление от интернет - магазина \"Ozon.ru\" - разнообразный ассортимент, но всё портит дорогая платная доставка. А бесплатную до 3 500 нужно покупать.На этом всё. Спасибо. Не скучайте и удачных покупок. Ждите в гости."
}, {
    "Name": "Свежий ветер",
    "Date": "2022-06-29",
    "Score": "5",
    "Description": "Уже несколько лет пользуюсь интернет-магазином Ozon. Уважаю его гораздо больше Wildberries, в первую очередь за добротную упаковку, не сравнимую с WB вообще ни по каким статьям. Часто покупаю подписку Ozon Premium. В рамках этой подписки у меня чаще всего и бывает бесплатная доставка до квартиры. Платную доставку ни разу не брала, считаю это лишним при таком большом количестве пунктов выдачи вокруг.Всё нравится в этом сервисе (доставка курьером): курьеры всегда вежливы, упаковка прекрасная, иногда даже чересчур надежная), доставка всегда в срок.Не нравится один момент: время доставки заявляется слишком размыто - с 9 до 21, например. Когда конкретно приедет курьер, не понятно. То есть заказывая доставку на дом, нужно понимать, что ты связан по рукам и ногам.Кстати, подсказка Ozon. У ваших конкурентов сразу виден телефон курьера, с того момента, как заказ попадает в его руки. Это очень удобно. Можно позвонить и перехватить где-то по пути или элементарно договориться на какое-то время. Было бы не плохо, если бы и Ozon ввёл такую функцию.Вердикт:Тот, кто большую часть времени находится дома и может в любой момент встретить курьера, оценит доставку по достоинству. Более мобильные и активные граждане вряд ли оценят, потому как вынуждены быть привязанными к месту, чтобы дождаться курьера.При всех этих нюансах ставлю 5. У меня ни разу не было сбоя с доставкой, за исключением одного раза перед Новым годом в период пандемии. Но я простила, потому как были объективные причины + мне было не критично по срокам.А в целом это удобно, особенно, для габаритных заказов и в тех случаях, когда в шаговой доступности нет пунктов выдачи."
}, {
    "Name": "Lacrimosa7002",
    "Date": "2018-09-22",
    "Score": "5",
    "Description": "Расскажу про интернет-магазин «Озон», не часто делаю там покупки, все-таки привыкла больше к аналогичному магазину «Лабиринт», но к «Озону» приходится обращаться, когда каких-то товаров нет в «Лабиринте».Кстати, для меня «Лабиринт» всегда дешевле, потому что у меня там персональная скидка 15% на все товары, причем, она суммируется с разовыми скидками и акциями.Итак, я делаю заказ на «Озоне». Причиной стал учебник для сестры по английскому языку для 10 класса Starlight, потом она прицепом выпросила еще и книгу «Гравити Фолз», ну тогда и я решила прикупить для себя парочку книг популярной и модной сейчас писательницы Тесс Гирритсен.Мне практически моментально на электронную почту приходит электронный чек для оплаты.Я сразу оплачиваю заказ, сразу прилетает очередное письмецо с информацией о том, что заказ оплачен.На следующий день приходит очередное письмо, где уже информация о том, что сформированный заказ передан в службу доставки. И здесь же адрес пункта доставки, который я сама выбрала при оформлении заказа, это буквально в 10 минутах ходьбы от дома. Очень удобно, что в письме есть даже часы работы пункта выдачи.И в тот же день, примерно через 3-4 часа уже заказ был в пункте выдачи. Естественно, пришло письмо и одновременно пришло сообщение на мобильный телефон.В смс-ке информация только о том, что заказ доставлен, а вот адреса пункта здесь нет, хоть я и знаю точно, по какому адресу можно получить заказ, но думаю, что в смс тоже он должен быть указан, ну, мало ли кто-то не помнит, не знает адрес, а возможности войти в почту или в личный кабинет интернет-магазина «Озон» у человека нет, поэтому адресок бы очень пригодился в смс-ке.О пункте выдачи, конкретно по этому адресу я не писала, но оставляла отзыв о пункте таком же. Но адрес был другой, могу только сказать, что у меня претензий нет, все прилично, культурно, быстро и без проблем – Пункт выдачи интернет заказов Pick-Up (Россия, Москва) - - Доставка мозгов. - А если я не заказывал? - Примите в подарок, пригодятся!)) .Заказ можно открыть и проверить прямо на месте, я забрала домой. Аккуратно упакованная картонная, я бы сказала, посылка.На коробке есть наклейка с адресом пункта. Номером заказа и фамилией получателя. Так как заказ оплачен, то я могу его забрать только по предъявлению паспорта, ну и надо знать номер заказа. Хотя если забыли номер, то все равно найдут))На упаковке есть данные интернет-магазина «Озон», есть номера телефонов. Работает служба приема заказов круглосуточно, это для тех, кто не смог оформить заказ самостоятельно.Мне ни разу не приходилось звонить в «Озон», я просто оформляла заказ, никаких форс-мажорных обстоятельств не было.Упаковка открылась по принципу конверта. Не пришлось безжалостно рвать и резать картон.Далее покажу вам свои покупки, все книги в отличном состоянии. Нет никаких загнутых уголков или помятостей)Внутри упаковки был товарный чек. В нем перечислены все товары, а так же указана сумма доставки до пункта выдачи. Стоимость за доставку – 99 рублей.У меня нет претензий к интернет-магазину «Озон», никакие минусы мною не были замечены.Из плюсов могу отметить:+ большой ассортимент товаров+ простота в оформлении заказа+ возможность оформить заказ, как на сайте, так и по телефону+ возможность оплаты при получении заказа банковской картой или наличными+ возможность предоплаты+ возможность оплатить заказ деньгами с вебмани+ своевременное информировании о статусе заказа+ большой список адресов пунктов выдачи.Интернет-магазин «Озон» рекомендую для вас, потому что быстро, удобно, надежно!Всем хороших покупок!"
}, {
    "Name": "Malise",
    "Date": "2023-06-10",
    "Score": "5",
    "Description": "Дорогие Друзья и Гости ресурса, здравствуйте!Поделюсь своим опытом на курьерскую доставку от Оzon.Пользовалась несколько раз, чтобы не тащить тяжёлый заказ из пункта самовывоза.Курьерская доставка от Оzon для меня это удобно и достаточно быстро. Для бесплатной доставки курьером должен быть подключена подписка \"Ozon Premium\".Курьер в день доставки звонит и уточняет удобное время для приёма заказа.В мобильном приложении указывается промежуток времени в течение, которого нужно ждать заказ, отмечу небольшой нюанс - недоработку: в приложении не отследить, где конкретно находится курьер с твоим заказом (это реализовано, например, в \"Яндекс Маркете\").Заказы доставляют в фирменных коробках, всё чётко и аккуратно.Курьеры доставляют заказ, который соответствует определённым габаритам, так мне не смогли доставить ковёр, к сожалению. Поэтому на курьерскую доставку не всегда можно положиться...Спасибо, что нашли время ознакомиться с моим опытом. До новых встреч в сети."
}, {
    "Name": "goodzaika",
    "Date": "2020-05-02",
    "Score": "4",
    "Description": "Коротко об интернет-магазине ОЗОН.Покупок было не так много, так как я клиент WB и имею в нем максимальную скидку, поэтому выгоднее покупать именно там.На ОЗОНЕ достаточно большой ассортимент и именно там я нашла вещи, которых не было на WB. Именно в этот момент произошло мое знакомство с эти магазином.После регистрации по коду мне начислили 500 бонусов (в конце 2019), которые я потратила на покупки (очень выгодное предложение). Так же мне нравится, что на ОЗОНе можно использовать СПАСИБО от сбербанка.На мой взгляд цены выше, чем на WB, но повторюсь, ассортимент шире.Сейчас в период пандемии, сделали предоплату и ограничили минимальную сумму заказа в 1000 рублей. Последнее - не совсме удобно, так как часто покупаю мелкие вещи, а теперь нужно набирать на минимальную сумму."
}, {
    "Name": "Absolutvup78",
    "Date": "2021-02-07",
    "Score": "1",
    "Description": "Сделали заказ 31 января на сумму 3000 р.Доставка 05 февраля.Не пришел. Перенесли на 07 февраля. Не пришел.Перенесли на 08 февраля.Звоню. Одна краса била себя пяткой в грудь со словами товар в пути и будет однозначно точно. Когда дошло до момента принимайте жалобу, сделала вид, что не слышит и отключилась.Вторая со слова да товар может вообще не придти, у нас проблемы с доставкой! И вот вам 100 рублей бонуса и идти со своей жалобой куда подальше.Это издевательство над покупателем.Не связывайтесь. Обходите стороной компанию \" Озон\""
}, {
    "Name": "Criolla",
    "Date": "2023-12-19",
    "Score": "1",
    "Description": "Давно доставку озон не заказывала, но вот уже третий раз мне так позорно доставляют или не доставляют вообще, что я вообще больше ничего не хочу заказывать на озоне!!!Заказала наушники, мне было не срочно, курьерская, доставка была бесплатной - выбрала на свою голову. В итоге не ждала даже, забыла на какую дату доставка. Стандартное время доставки курьером до 21 часа. Улеглась спать в пол-одиннадцатого вечера - трезвонят в дверь!!!! Да ещё так упорно, без остановки!!! Оказывается, курьер озон. Ну блин нормальный вообще!!!???? Некоторые люди в это время спят, например, дети точно спят, вообще безобразие!!!Второй раз заказала ватные палочки, я заказываю одной марки - бумажные, так вот выбрать можно было только доставку курьером. В итоге мне их так и не доставили, 4 дня обещали!!!!На сегодня назначила доставку елки, дочь так ждала верить день, но эти с... и без предупреждения в 21 вечера перенесли доставку!!!! Достали просто!!! Ещё и отменить теперт эту гребаную ёлку нельзя, только у курьера отказаться!!! Сидеть его до января ждать, а может и до феврал, чтоб отказаться и деньги получиться свои обратно. А они будут мои деньги крутить в это время!!!! Бесячие!!! Да и просто доставки без курьера постоянно переносят сто раз, потом вообще отменяют нагло и молча!!! Это мой последний заказ на Озоне, в баню такие доставки. Позорище, пусть идут в ВБ учиться, как вовремя доставлять!!"
}]